{
  "_comment_1": "Index.php",

  "titulo": "Electronic Marketing",
  "home": "Home",
  "temas": "Topics",
  "login": "Log in",
  "calificacion": "Qualification",
  "video_intro": "https://www.youtube.com/embed/QusJ4fpWQwA?si=g_EujN2z0UwnDXBO",
  "parrafo_0001": "In recent years, Information and Communication Technologies (ICTs) have evolved rapidly, transforming the way businesses conduct their activities (Wu and Hisa, 2008). They are introduced into organizations to optimize and support operational and business processes, which in turn boosts competitiveness and productivity. These technologies generate information in conjunction with platforms designed to facilitate the development and dissemination of knowledge, considered a key resource for economic activities (Tello, 2007).",
  "parrafo_0002": "In recent years, Information and Communication Technologies (ICTs) have developed rapidly, changing the way companies conduct their operations (Wu and Hisa, 2008). They are implemented in organizations to improve and support operational and business processes, thereby increasing competitiveness and productivity. These technologies generate information, along with platforms that support the development and dissemination of knowledge, an essential resource for economic activities (Tello, 2007).",
  "parrafo_0003": "Beyond the Internet, the infrastructure of many businesses has evolved toward digital, driven by the increasing intertwining of products, processes, and services. According to Bharadwaj et al. (2013, p. 471), digital technologies are 'fundamentally transforming business strategies, operational processes, enterprise capabilities, as well as products and services, and key relationships between firms in extended business networks.' For these authors, the role of ICT should be considered not only as a functional aspect of strategy, but aligned with the overall business strategy.",
  "parrafo_0004": "In this context, marketing is presented as an essential component of business strategy and has experienced rapid evolution in its application through the Internet and ICT (De Swaan Arons, Van den Driest and Weed, 2014).",
  "parrafo_0005": "Thus, digital marketing, also known as Internet marketing or electronic marketing, which refers to the use of ICT in marketing practice, becomes crucial for businesses, as it facilitates the approach to customers, allows them to understand them better, adds value to products, expands distribution channels and encourages increased sales (Chaffey and Smith, 2013).",
  "descargar_pdf_temas": "📄 Download Subject Topics (Available in Spanish)",
  "objetivos": "🎯 Goals",
  "objetivo_1": "•  The student will gain a comprehensive understanding of electronic marketing from the perspective of the digital business ecosystem.",
  "objetivo_2": "•  The student will identify the online markets that exist.",
  "objetivo_3": "•  The student will distinguish the difference between e-commerce and e-business.",
  "total_horas" : "⏱️ Total Hours",
  "horas" : "60 hrs",
  "texto_horas": "Includes theory and practice distributed in weekly modules",
  "copyright": "All rights reserved",
  "title_home": "Start menu",
  "title_temas": "Course Topics",
  "title_night_mode": "Change Mode",
  "title_idioma": "Change Language",
  "title_gobierno": "Go to Government of Mexico",
  "title_secretaria": "Go to the Secretariat of Public Education",
  "title_tec": "Go to the Tecnologico Nacional de México",
  "title_tec_CV": "Go to the Instituto Tecnologico de Ciudad Victoria",
  "title_descargar_temario": "Download the entire course syllabus (only available in Spanish)",

  "_comment_2": "login.php",
  "login_frase": "Start your e-Marketing Course",
  "no_control": "Control number",
  "password": "Password",
  "aviso_password": "The password must be between 8 and 20 characters, contain letters and numbers.",
  "aviso_registrar_1": "Don't have an account?",
  "aviso_registrar_2": "Register now",
  "login_profesor": "Login as a teacher",
  "login_alumno": "Access as a student",
  "login_frase_profesor": "Log in with your registration number",
  "login_matricula": "Registration number",
  "login_campos": "Please complete both fields.",
  "login_exitoso": "Login successful.",
  "login_error": "Incorrect control number or password.",
  "login_error_2": "Server under maintenance. Please try again later.",
  "login_error_3": "Incorrect registration or password.",

  "_comment_3": "temas_curso.php",

  "temario": "📚 Course Syllabus",
  "temario_1": "📚 Syllabus for Unit 1",
  "tema_0": "Introduction to the Subject",
  "tema_0_description": "Presentation, framework, evaluation method and diagnostic evaluation",
  "tema_1": "Topic 1: Introduction to Electronic Marketing",
  "tema_1.1": "1.1 Introduction to Electronic Marketing",
  "tema_1.2": "1.2 Online marketing",
  "tema_1.2.1": "1.2.1 The online consumer",
  "tema_1.2.2": "1.2.2 Most common segmentation bases for online markets",
  "tema_1.2.3": "1.2.3 Online Pricing Strategies",
  "tema_1.3": "1.3 Online market research",
  "tema_1.4": "1.4 Definition of Electronic Commerce and Business",
  "tema_1.5": "1.5 Opportunities and risks of online business",
  "tema_1.6": "1.6 Important elements in the design of successful websites",
  "tema_1.7": "1.7 Reference",
  "tema_1.G": "Glossary",
  "actividad_u1": "Activity Unit 1",
  "test_u1": "Unit 1 Exam",
  "tema_2": "Topic 2: Business Model in the Digital Economy",
  "tema_2.1": "2.1 Introduction to business models",
  "tema_2.2": "2.2 Classification of business models",
  "tema_2.2.1": "2.2.1 Business to Business (B2B)",
  "tema_2.2.2": "2.2.2 Business to Customers (B2C)",
  "tema_2.2.3": "2.2.3 Business to Government (B2G)",
  "tema_2.2.4": "2.2.4 Current trends",
  "actividad_u2": "Activity Unit 2",
  "test_u2": "Unit 2 Exam",
  "tema_3": "Topic 3: Integration technologies",
  "tema_3.1": "3.1 Internet",
  "tema_3.2": "3.2 Mobile Terminals",
  "tema_3.3": "3.3 ERP",
  "tema_3.4": "3.4 Call Center",
  "tema_3.5": "3.5 Web Center",
  "tema_3.6": "3.6 CRM",
  "tema_3.7": "3.7 CSM",
  "actividad_u3": "Activity Unit 3",
  "test_u3": "Unit 3 Exam",
  "tema_4": "Topic 4: Legislation and security in electronic commerce",
  "tema_4.1": "4.1 E-commerce legislation",
  "tema_4.2": "4.2 Hiring",
  "tema_4.2.2": "4.2.2 Types and classification of contracts",
  "tema_4.2.3": "4.2.3 Formation of the contract",
  "tema_4.2.4": "4.2.4 Execution of the contract",
  "tema_4.3": "4.3 Private security (cryptography or encryption)",
  "tema_4.4": "4.4 Ethics of e-commerce",
  "tema_4.5": "4.5 Crimes and threats",
  "tema_4.5.1": "4.5.1 Data damage and theft",
  "tema_4.5.2": "4.5.2 Potential Threats: Viruses and Hackers",
  "actividad_u4": "Activity Unit 4",
  "test_u4": "Unit 4 Exam",
  "tema_5": "Topic 5: Business Intelligence Software",
  "tema_5_alt": "Topic 5: Business Intelligence Software",
  "tema_5.1": "5.1 Introduction to Business Intelligence (BI)",
  "tema_5.2": "5.2 BI technology tools",
  "tema_5.3": "5.3 Decision Support Systems",
  "tema_5.3.1": "5.3.1 Data Warehouses",
  "tema_5.3.2": "5.3.2 Dashboards",
  "tema_5.4": "5.4 Key performance indicators (KPIs)",
  "actividad_u5": "Activity Unit 5",
  "test_u5": "Unit 5 Exam",

  "_comment_4": "index_alumno.php",

  "temario_U1": "📚 Temario Unidad 1",
  "inicio_curso": "Start the Course",
  "pendiente": "📚 Pending Exam:",

  "_comment_5": "1.1.php",
  "parrafo_0006": "In recent years, the theoretical concept of digital marketing has evolved comprehensively, exponentially, and also variably, with different types of digital marketing identified. Some organizations have worked on and communicated the need to achieve digital marketing without abandoning traditional marketing. Thus, business organizations are evolving their marketing strategies, especially as marketing usage and dynamism increase, creating challenges for those who lead or manage marketing departments. Furthermore, and in parallel, organizational strategic support has also evolved, and there are various types and methods for implementing it.",
  "parrafo_0007": "Digital Marketing encompasses all efforts to market our business's products or services online. Its main purpose is to connect with potential customers so that business objectives can be achieved.",
  "parrafo_0008": "Digital marketing uses various strategies to:",
  "parrafo_0009": "• Connect with the potential client.",
  "parrafo_0010": "• Attract him to the business.",
  "parrafo_0011": "• Convert them into a prospect (lead); that is, a client who shows interest in the solutions you can offer.",
  "parrafo_0012": "• Getting this potential client to become a real client.",
  "parrafo_0013": "• Build loyalty in new customers so they become repeat customers, or recommend you to other potential customers.",
  "parrafo_0014": "In this sense, digital marketing and strategic support go hand in hand to achieve the objectives to be fulfilled by the different organizations, since any topic related to organizational administration or business management is open to all possibilities and strategies that are developed under this scheme, both concepts seeming inseparable and generating an important binomial between those who use them as cutting-edge administrative tools.",
  "parrafo_0015": "One of the definitions of marketing that best fits current realities would be that of Monroy (2014), which states that marketing seeks to understand the market and all the needs and desires that may exist, so that through the development of plans and strategies with a logical sequence, not only are these needs met, but a value greater than expected is also delivered, allowing for the creation of profitable relationships with which, in return, sales items, profits and long-term customer value are obtained.",
  "parrafo_0016": "This definition is complemented very well by Lovett (2012), who explains that these desires are established by the society in which we live and the environment in which we develop and operate; that is, they are shaped by consumer culture. When these desires are within our economic reach, we can say that they become demands, which ultimately become the determining component of any company's revenue projection, since their profits are derived from them.",
  "parrafo_0017": "To complement the previous definitions, Pressman (2005) is cited, who states that any element of marketing must be focused on the customer, in devising different ways to win them over, retain them and gain their loyalty by delivering superior value in the products and services offered.",
  "parrafo_0018": "However, before these processes can be implemented, it is first necessary to understand how their needs and desires manifest themselves, and this requires a meticulous analysis of these factors. In marketing, there are forces that affect a company's behavior and can work against or in its favor. These forces require constant monitoring and control to prevent them from affecting the company's ability to serve its customers, with the goal of developing relationships that remain stable over the long term.",
  "parrafo_0019": "For all these reasons, a marketing manager must be attentive to the inherent changes in production systems, and regarding the profile of this person, the magazine Marketing Digital (2019) states that the marketing manager is someone who understands the masses and knows how to lead them, in order to work towards the efficient fulfillment of a task or goal. This is a professional with charisma in their personality, and who is additionally consistent in their actions and words, which is why they inspire security in their team. This is why these people become authentic leaders in their environments, companies and work teams, understanding this concept from the perspective of Fisher, Sharp & Richardson (1998), which coincides with Chiavenato (2007), Earls & Forsyth (1991), Hersey et al. (1998) and Pérez-López (1998) and Rodríguez-Ponce et al. (2016), in their view that the actions of leaders are normally reflected in the actions they perform in their companies and in social life itself, through external behaviors, the way they see life, the way they interact, and a series of congenital variables that in turn make them different from one another. It is also important to emphasize the need for these leaders to have highly developed competencies related to emotional intelligence, as pointed out by Goleman (2015) and Maxwell (2007).",
  "parrafo_0020": "In this regard, Robles-Francia et al. (2013) conclude that a charismatic marketing manager has a more affective, effective and efficient influence on the company in question, and that this is the driving force behind its development, arguing that “in order to predict which style of behavior will be more efficient, it is necessary to know the most relevant facets of the situation where digital marketing occurs. These approaches emphasize the importance of contextual factors, such as the nature of the task, the availability of human and material resources, organizational characteristics and the attributes of subordinates. They are theories based on the assumption that different behaviors and styles are effective under different situational conditions, and that there is no single, optimal behavior for all situations.”",
  "parrafo_0021": "CURRENT SITUATION OF THE DIGITAL MARKET",
  "parrafo_0022": "There are approximately 3.8 billion active social media users. Social media advertising spending increased by almost 30% in 2021 compared to 2020. Instagram helps at least 80% of its users make the decision to purchase a product or service. TikTok was the most downloaded app in the world in March 2021, with more than 115 million downloads. Around 75% of millennials watch videos on social media daily. Year after year, smartphones are consolidating as the devices of choice for searches, while desktop computers are increasingly falling in preference for performing this type of action. At least 28% of people who search for a local business through their smartphones make a purchase. When it comes to influencer marketing, micro-influencers are gaining increasing prominence.",
  "parrafo_0023": "During the third quarter of 2020, compared to the third quarter of 2019, the number of influencers using the #ad hashtag in their posts increased by 10.6%. Videos are the most used tool in content marketing, followed by blogs and infographics.",
  "parrafo_0024": "Globally, 70% of marketing professionals actively invest in content marketing. In Latin America, the percentage drops to 50%. However, the trend in the region is to invest increasingly in this type of marketing.",
  "parrafo_0025": "Today, despite the fact that we've been immersed in a digital world for several years, many companies still don't take full advantage of all the potential benefits this situation offers. Therefore, those who do can significantly advance their competitors.",

  "_comment_6": "1.2.php",
  "parrafo_0026": "Online marketing, also known as digital marketing, consists of a set of strategies that use digital media to promote products or services.",
  "parrafo_0027": "Characteristics",
  "parrafo_0028": "Allows you to measure and personalize digital marketing in real time.",
  "parrafo_0029": "It is based on internet technologies and digital platforms.",
  "parrafo_0030": "It is essential to build brand presence and generate sales.",
  "parrafo_0031": "Includes content management, public relations, online reputation, customer service, and sales.",
  "parrafo_0032": "Advantages",
  "parrafo_0033": "Attract new customers and foster loyalty.",
  "parrafo_0034": "Improves brand visibility.",
  "parrafo_0035": "Facilitates interaction and closeness with customers.",
  "parrafo_0036": "It is flexible and adaptable, allowing control and correction in real time.",

  "_comment_7": "1.2.1.php",
  "parrafo_0037": "The digital consumer is a very demanding shopper who seeks more than just products. They want to buy experiences and feel unique and special. Therefore, brands face a very important challenge: satisfying consumers who are highly impacted by different digital channels with endless offers that aim to capture their attention and touch their emotions with unique advertising and very special experiences. Thus, brands today must seek out their best appeal and offer their customers something unique that will keep them coming back. Furthermore, these profiles highly value immediacy and, therefore, generally lack patience.",
  "parrafo_0038": "Therefore, there is no such thing as a digital consumer profile; rather, companies must differentiate between the characteristics of each to determine which one to focus on more closely. Consumers are divided based on their interest in a particular product or service. In this way, we will differentiate between the different consumers that exist in the digital age so you can understand the specific characteristics of each and how best to impact them, based on their characteristics.",
  "parrafo_0039": "No one is more important than the other, but it is important to differentiate them in order to understand the behaviors of each one.",
  "parrafo_0040": "Types of digital consumers:",
  "parrafo_0041": "Consumers addicted to current events and news",
  "parrafo_0042": "Consumer applicants ",
  "parrafo_0043": "Enthusiastic Consumers",
  "parrafo_0044": "Trusted consumers",
  "parrafo_0045": "Social consumers",
  "parrafo_0046": "Consumers addicted to current events and news:",
  "parrafo_0047": "This type of profile uses social platforms as their primary source of information for both news and events. Therefore, they are users who consume various digital platforms, which is where we must be if we want to impact them and sell our products or services.",
  "parrafo_0048": "Consumer applicants:",
  "parrafo_0049": "These are those who request information and look for opportunities to find specific products. Thus, this isn't a profile interested in new content, but rather one seeking opinions and comments from consumers who have already purchased the product.",
  "parrafo_0050": "Let's say this type of digital consumer is pretty clear about what they want; they just need to decide where to buy it. They tend to be quite quick and impatient because they're very clear about wanting a product as soon as possible. If they don't love it, they'll abandon the website and look for the same product on a competitor's website.",
  "parrafo_0051": "Enthusiastic consumers:",
  "parrafo_0052": "These are those who seek to connect with people who share their interests. These are young people who value brands that try to connect with them and reach their emotions. Due to their age, they are very active consumers on social media, where brands undoubtedly need to be present to reach them. Recently, new platforms have emerged where Generation Z has a significant presence, such as TikTok and the recently created social network, Be Real.",
  "parrafo_0053": "Trusted consumers:",
  "parrafo_0054": "In this case, we're talking about consumers who have a close relationship with their family and friends—that is, their inner circle. They are very demanding and difficult consumers, as they tend to rely on what their friends and family say and the product recommendations they make.",
  "parrafo_0055": "Social consumers:",
  "parrafo_0056": "They're the ones who understand that social media is for friends and their close circle, but they don't mix it with the work world. That is, they don't have their coworkers on social media.",
  "parrafo_0057": "An online consumer is someone who regularly makes purchases online, from any location where the transaction can be made.",
  "parrafo_0058": "Just as the consumer profile has transformed, their behavior has also developed a number of distinctive attributes due to the countless changes in consumer habits and the way customers interact with brands.",
  "parrafo_0059": "Since we live in a technological environment that offers many facilities to users, we can observe some specific characteristics in digital consumer behavior:",
  "parrafo_0060": "It's more interactive.",
  "parrafo_0061": "It is more reactive.",
  "parrafo_0062": "He likes to share opinions and experiences.",
  "parrafo_0063": "He values ​​his time a lot and tends to abandon sites that take him a long time..",
  "parrafo_0064": "Look for benefits.",
  "parrafo_0065": "Knows and likes to compare products and services.",

  "_comment_8": "perfil_alumnos.php",
  "cambiar_avatar": "Change Avatar",
  "estudiante": "Student",
  "nombre": "Name(s):",
  "a_paterno": "Father's Surname:",
  "a_materno": "Mother's Surname:",
  "campus": "Campus:",
  "act_datos": "Update Data",
  "pass_actual": "Current Password:",
  "pass_new": "New Password:",
  "act_pass": "Update Password",
  "regresar": "Return",

  "_comment_17": "register",
  "agregar_avatar": "Add Avatar",
  "registrar_datos": "Record Data",
  "pass": "Password:",
  "pass_confirm": "Confirm Password:",
  "semestre": "Semester:",

  "_comment_9": "1.2.2.php",
  "parrafo_0066": "A market is made up of people and organizations with needs, money to spend, and the desire to spend it.",
  "parrafo_0067": "A company must deepen its knowledge of its market in order to adapt its offer and marketing strategy to its requirements.",
  "parrafo_0068": "Identifying and selecting market segments poses the problem of deciding the position the company wants to occupy in those markets, that is, choosing a positioning for its products.",
  "parrafo_0069": "One of the key factors in the success of products facing competitive markets is proper positioning.",
  "parrafo_0070": "What is market segmentation?",
  "parrafo_0071": "Market segmentation is a process that involves dividing the total market for a good or service into several smaller, internally homogeneous groups. The essence of segmentation is truly understanding consumers. One of the decisive elements of a company's success is its ability to properly segment its market.",
  "parrafo_0072": "This marketing technique allows us to generate different lists of clients with heterogeneous behaviors or characteristics.",
  "parrafo_0073": "Types of Market Segmentation",
  "parrafo_0074_1": "Geographic Segmentation: ",
  "parrafo_0074": "subdivision of markets based on their location.",
  "parrafo_0075_1": "Demographic Segmentation: ",
  "parrafo_0075": "It is used very frequently and is closely related to demand and is relatively easy to measure.",
  "parrafo_0076_1": "Psychographic Segmentation: ",
  "parrafo_0076": "It consists of examining attributes related to a person's thoughts, feelings and behaviors.",
  "parrafo_0077_1": "Behavioral segmentation: ",
  "parrafo_0077": "refers to product-related behavior, using variables such as the desired benefits of a product and the rate at which the consumer uses the product.",
  "parrafo_0078": "Marketing actions allow three basic strategies:",
  "parrafo_0079_1": "Undifferentiated Marketing: ",
  "parrafo_0079": "A single message and a single product presentation.",
  "parrafo_0080_1": "Differentiated Marketing: ",
  "parrafo_0080": "It requires a message (plan) and product tailored to each market segment, but with a product geared toward the entire market.",
  "parrafo_0081": "Concentrated or Focused Marketing:",
  "parrafo_0082": "Product and message solely oriented to one or more market segments, without seeking global marketing.",
  "parrafo_0083": "Marketing actions allow three basic strategies:",
  "parrafo_0084": "Segmentation characteristics",
  "parrafo_0085": "Segmentation requires that target customer groups meet a number of requirements:",
  "parrafo_0085_1": "Quantification",
  "parrafo_0085_2": "Accessibility",
  "parrafo_0085_3": "Homogeneity",
  "parrafo_0085_4": "Substantiality",
  "parrafo_0086": "Segmentation variables",
  "parrafo_0087": "Some variables are used to segregate, while others are used to aggregate. Among the former, segregation variables, are some of the most generic:",
  "parrafo_0087_1": "Demographics",
  "parrafo_0087_2": "Geographical",
  "parrafo_0087_3": "Socio-economic",

  "_comment_10": "1.2.3.php",
  "parrafo_0088": "Online pricing strategies are planned approaches to setting the price of products or services online. The goal is to achieve financial and market goals and meet customer expectations.",
  "parrafo_0089": "Some online pricing strategies are:",
  "parrafo_0090_1": "Competition-based pricing: ",
  "parrafo_0090": "Set the price of products or services at the current market price.",
  "parrafo_0091_1": "Cost-based pricing: ",
  "parrafo_0091": "Set prices based on production costs.",
  "parrafo_0092_1": "Value-based pricing: ",
  "parrafo_0092": "Set the price based on the value the consumer assigns to the product.",
  "parrafo_0093_1": "Psychological price: ",
  "parrafo_0093": "Setting prices based on social influence, consumer emotions, and their associations between price and product features.",
  "parrafo_0094_1": "Dynamic pricing: ",
  "parrafo_0094": "Set prices dynamically based on demand and other factors.",
  "parrafo_0095_1": "Skimmed price: ",
  "parrafo_0095": "Setting a high price for a new product, which will then be lowered as the product loses relevance.",
  "parrafo_0096_1": "Line price: ",
  "parrafo_0096": "Select a limited number of prices at which a store can sell its merchandise.",
  "parrafo_0097": "When setting online prices, it's important to consider the balance between what customers are willing to pay and the revenue needed for the business to have positive cash flow.",
  "parrafo_0098": "According to various marketing experts, the main or most commonly used pricing strategies are the following:",
  "parrafo_0099": "Price Skimming Strategy: ",
  "parrafo_0100": "According to Stanton, Etzel, and Walker, setting a relatively high initial price for a new product is called market skimming pricing.",
  "parrafo_0101": "Prestige Pricing Strategies: ",
  "parrafo_0102": "According to Kerin, Berkowitz, Hartley, and Rudelius, the use of prestige pricing involves setting high prices so that quality- or status-conscious consumers are attracted to the product and purchase it.",
  "parrafo_0103": "Competition-Oriented Pricing Strategies: ",
  "parrafo_0104": "In this pricing strategy, the focus is on what competitors are doing. According to Águeda Esteban Talaya, the following actions can be distinguished.",

  "_comment_11": "1.3.php",
  "parrafo_0105": "Online market research is a technique for gathering market and consumer information via the internet. It can be used to understand your target audience and develop marketing strategies.",
  "parrafo_0106": "What is online market research?",
  "parrafo_0107": "Online Market Research is a research method in which the data collection process is conducted over the Internet.",
  "parrafo_0108": "Online market research can be qualitative or quantitative. Qualitative online tools include video ethnography and market research online communities (MROCs). Quantitative online methods include mobile and app surveys.",
  "parrafo_0109": "This research can evaluate the performance of a product or service and can allow companies to gain insight into consumer purchasing behavior. With the increasing use of the Internet, online research has become a popular tool among market research firms.",
  "parrafo_0110": "Online research can provide additional information about a buyer, such as their past purchasing history. Online research projects can be conducted by the company itself or by a contracted research firm.",
  "parrafo_0111": "Growth in online market research",
  "parrafo_0112": "In recent years, there has been a substantial increase in the number of registered home Internet users, which has made online shopping more popular.",
  "parrafo_0113": "As businesses have become more global and virtual, their target audiences have expanded far beyond any specific geographic location. A company can conduct an online survey, selecting respondents from around the world, in a less costly manner than through mail, telephone, or in-person interviews.",
  "parrafo_0114": "Advantages of online market research",
  "parrafo_0115": "Conducting online research can be a complex procedure and may require considerable expertise on the part of researchers to obtain accurate data.",
  "parrafo_0116": "Recruiting participants for online research can be difficult for several reasons. Recipients may be reluctant to participate in online research because they may fear that the privacy and confidentiality of their personal information will be violated. Since the researcher's identity cannot be fully verified, people may find it difficult to trust such research methods.",
  "parrafo_0117": "Researchers often present participants with monetary or non-monetary rewards for their participation. Participants may be wary of monetary compensation promised online.",
  "parrafo_0118": "What are online panels?",
  "parrafo_0119": "Another common practice for online surveys is the use of online panels. An online panel is a group of selected individuals who have agreed to participate in online research projects for a particular company at specific intervals over a period of time. These participants are selected through a screening process based on their demographics, lifestyles, and habits, and the research company typically rewards their efforts regularly.",
  "parrafo_0120": "Online dashboards can allow businesses to gain insight into how to build long-term relationships with their customers.",
  "parrafo_0121": "These panels can also allow customers to provide direct feedback on products and services without the potential reluctance that can occur in face-to-face interactions. Online panels can also mitigate the bias caused by peer pressure to agree on a particular point of view, a phenomenon that can occur in in-person panels.",
  "parrafo_0122": "Tools",
  "parrafo_0122_1": "Online surveys.",
  "parrafo_0122_2": "Online observation.",
  "parrafo_0122_3": "Focus group online.",
  "parrafo_0122_4": "Online communities.",
  "parrafo_0122_5": "Google Trends.",
  "parrafo_0122_6": "SurveyMonkey.",
  "parrafo_0122_7": "SEMrush.",
  "parrafo_0122_8": "Qualtrics.",
  "parrafo_0122_9": "Statista.",
  "parrafo_0122_10": "Google Analytics.",
  "parrafo_0123": "Steps to conduct online market research:",
  "parrafo_0123_1": "Define the objective of the research.",
  "parrafo_0123_2": "Use keywords to find out what users are searching for.",
  "parrafo_0123_3": "Read industry-related blogs.",
  "parrafo_0123_4": "Study the competition.",
  "parrafo_0123_5": "Conduct effective online surveys.",
  "parrafo_0123_6": "Plan the research process.",
  "parrafo_0124": "Research results",
  "parrafo_0125": "The results of online market research allow:",
  "parrafo_0125_1": "Identify opportunities.",
  "parrafo_0125_2": "Evaluate the competition.",
  "parrafo_0125_3": "Profile the client.",
  "parrafo_0125_4": "Optimize campaigns.",

  "_comment_12": "1.4.php",
  "parrafo_0126": "Online transactions that take place on mobile devices are known as mobile commerce or m-commerce. Business e-commerce is the buying and selling of products to large companies or organizations. M-commerce and business e-commerce are two examples of e-commerce.",
  "parrafo_0127": "E-commerce offers people the convenience of shopping from their computers, phones, tablets, and other devices. They visit websites, social media pages, and other virtual channels to find what they're looking for. Entrepreneurs, startups, small and medium-sized businesses, and large retailers can use e-commerce to reach customers around the world.",
  "parrafo_0128": "Selling online can be a company's sole source of income or it can be part of a multi-channel sales strategy. For example, a large retailer might adopt an online sales channel, or an entrepreneur might sell a small number of specialized",
  "parrafo_0128_hyp": "handmade products",
  "parrafo_0128_1": " through social media such as Facebook, Instagram, or Pinterest.",
  "parrafo_0129": " E-commerce takes many forms, as there are different ways to interact with online channels. For example, sellers and buyers exchange products and services through m-commerce, business-to-business commerce, and social selling destinations like ",
  "parrafo_0129_hyp": "Amazon Live.",
  "parrafo_0130": "These are some common business models:",
  "parrafo_0130_1": "B2C: Businesses sell to individual consumers, sometimes referred to as “end customers”.",
  "parrafo_0130_2": "B2B: Businesses ",
  "parrafo_0130_2_hyp": "sell to other businesses",
  "parrafo_0130_2_2": ". Often, the buyer ",
  "parrafo_0130_2_hyp_2": "resells the products to the consumer.",
  "parrafo_0130_3": "C2B: Customers sell to businesses. C2B companies allow customers to sell to other businesses.",
  "parrafo_0130_4": "C2C: Consumers sell to other consumers. Businesses create online shopping destinations to connect customers.",
  "parrafo_0130_5": "B2G: Businesses sell to governments or government entities.",
  "parrafo_0130_6": "C2G: Consumers sell to governments or government entities.",
  "parrafo_0130_7": "G2B: Governments or government entities sell to businesses.",
  "parrafo_0130_8": "G2C: Governments or government entities sell to consumers.",
  "parrafo_0131": "Business models can also vary. You can make direct sales, offer subscriptions to customers, or make money through affiliate marketing and other methods.",
  "parrafo_0132": "What is an e-commerce website?",
  "parrafo_0133": "An e-commerce website is a virtual store where customers can find products, search for deals, and make purchases online. It facilitates the transaction between buyer and seller.",
  "parrafo_0134": "What is an e-commerce business?",
  "parrafo_0135": "An e-commerce business is a company that generates revenue by selling products or services online, or uses the internet to find potential customers. For example, you might sell software, clothing and accessories, household goods, or web design services. You can run an e-commerce business from a single website or through multiple online channels, such as social media and email.",
  "parrafo_0136": "Advantages of e-commerce",
  "parrafo_0137": "From the convenience of shopping from home to the wide variety of products available, the advantages of e-commerce are undeniable. In this section, we'll explore in detail how e-commerce has transformed the shopping experience and provided benefits to both businesses and consumers.",
  "parrafo_0137_1": "1. Convenience and accessibility: One of the most obvious advantages of e-commerce is the convenience it offers consumers. With just a few clicks, users can access a wide range of products and services from the comfort of their homes or mobile devices. This accessibility eliminates geographic and time restrictions, allowing transactions to be conducted anytime, anywhere.",
  "parrafo_0137_2": "2. Scalability and Expansion: E-commerce provides businesses with the ability to expand their reach and grow scalably without the need to invest in expensive physical infrastructure. Through online platforms, companies can reach a global audience, overcoming geographical limitations and maximizing their growth potential.",
  "parrafo_0137_3": "3. Personalization and Segmentation: The ability to personalize the customer experience is one of the key advantages of e-commerce. Companies can use behavioral and preference data to offer tailored recommendations and promotions, increasing the relevance and effectiveness of their marketing strategies.",
  "parrafo_0137_4": "4. Operational efficiency: E-commerce allows businesses to automate processes and reduce operating costs. From inventory management to payment processing, automating routine tasks streamlines business operations and improves overall efficiency.",
  "parrafo_0137_5": "5. Greater geographic reach: Unlike physical stores, which are limited by their geographic location, e-commerce offers businesses the opportunity to reach customers worldwide. This ability to reach new markets expands growth potential and increases revenue diversification.",
  "parrafo_0137_6": "6. Data analytics to improve customer experience: E-commerce provides a wealth of data on customer behavior and preferences. Businesses can use data analytics to better understand their audience, identify purchasing trends, and continuously improve the customer experience.",
  "parrafo_0138": "Disadvantages of e-commerce",
  "parrafo_0139": "Despite its numerous advantages, e-commerce also faces a number of challenges that must be addressed. From security concerns to the lack of human contact, these disadvantages raise questions about e-commerce.",
  "parrafo_0139_1": "1. Lack of human contact: Unlike in-person transactions, e-commerce lacks direct human interaction between seller and customer. This lack of contact can make it difficult to build strong customer relationships and limit the ability to provide personalized service.",
  "parrafo_0139_2": "2. Security concerns: As online transactions increase, so do concerns about data security and privacy. Consumers fear the theft of personal and financial information, which can undermine their trust in e-commerce platforms and reduce their propensity to shop online.",
  "parrafo_0139_3": "3. Intense Competition: E-commerce has democratized market access, meaning barriers to entry are lower than ever. This has led to market saturation and fierce competition between companies, making it difficult for businesses to stand out and capture consumers' attention.",
  "parrafo_0139_4": "4. Shipping and return costs: Despite the convenience, shipping and return costs can discourage consumers from shopping online. High shipping costs and complicated return policies can affect customer satisfaction and decrease conversion rates.",
  "parrafo_0139_5": "5. Connectivity Dependence: E-commerce relies heavily on internet connectivity, which can be a challenge in areas with limited infrastructure or unstable connections. Lack of reliable internet access can limit businesses' reach and negatively impact customer experience.",
  "parrafo_0140": "Difference between e-commerce and e-business",
  "parrafo_0141": "E-business refers to digitally enabled transactions and processes within an organization, involving information systems under the organization's control. Additionally, e-business does not include commercial transactions that involve an exchange of value across organizational boundaries.",
  "parrafo_0142": "For example, an organization's online inventory control mechanism is a component of e-business, but such internal processes do not directly generate revenue for the organization (Laudon and Guercio Traver, 2017).",
  "parrafo_0143": "According to this, e-commerce consists of commercial transactions conducted over the Internet, while e-business uses information technology and information systems, seeking to improve processes and transactions within organizations. However, it should be noted that an organization's technological infrastructure is fundamental to both e-commerce and e-business.",
  "parrafo_0144": "Unique features of e-commerce",
  "parrafo_0145": "UBIQUITY. ",
  "parrafo_0145_1": "It refers to the fact that e-commerce is available anywhere and at any time of day, allowing consumers to purchase from a computer, a mobile device, at home, in their car, or wherever they happen to be. The result of this is a market space.",
  "parrafo_0146": "That is, the traditional boundaries of space and time are transcended. Ubiquity, therefore, reduces transaction costs and cognitive energy (Laudon and Guercio Traver, 2017).",
  "parrafo_0147": "GLOBAL REACH ",
  "parrafo_0147_1": "E-commerce technology enables commercial transactions across regional, national, and cultural boundaries. The potential market size for e-commerce is equal to the size of the global online population (Laudon and Guercio Traver, 2017).",
  "parrafo_0148": "UNIVERSAL STANDARDS: ",
  "parrafo_0148_1": "A striking feature of e-commerce is that the technical standards of the Internet, and therefore the technical standards used in e-commerce, are universal standards shared by all nations around the world. These standards have no cost; they simply need to be met. Therefore, market entry costs are lower, as are search costs. This allows for price discovery and network externalities (Laudon and Guercio Traver, 2017).",
  "parrafo_0149": "WEALTH. ",
  "parrafo_0149_1": "E-commerce has the potential to offer richer information because it allows for interactivity and tailors messages to the user's needs. An example of this is the role of virtual advisors.",
  "parrafo_0149_2": "Additionally, wealth enables the sale of more complex services and goods, which previously required face-to-face contact (such as financial and tourism services, for example) (Laudon and Guercio Traver, 2017).",
  "parrafo_0150": "INTERACTIVITY. ",
  "parrafo_0150_1": "Websites offer consumers spaces such as forums and social media platforms for sharing experiences with the services and products offered. This is the case with Like and Share buttons, which provide consumers with the opportunity to interact with the business and other consumers (Laudon and Guercio Traver, 2017).",
  "parrafo_0151": "PERSONALIZATION. ",
  "parrafo_0151_1": "In e-commerce, personalization can be viewed from two perspectives. The first is the targeting of marketing messages according to consumers' needs, interests, and previous purchases. The second perspective is the consumer's ability to personalize the product or service based on their preferences (Laudon and Guercio Traver, 2017).",
  "parrafo_0152": "SOCIAL TECHNOLOGY ",
  "parrafo_0152_1": "E-commerce allows users to create and share content with the web community. Using these forms of communication, users are able to create new social networks and strengthen existing ones (Laudon and Guercio Traver, 2017).",
  "parrafo_0152_2": "These spaces benefit organizations because they allow for interaction between them and consumers, allowing them to gain insights into their opinions and suggestions, which the organization can then use to improve and innovate products and services, among other things.",
  "parrafo_0153": "Types of e-commerce",
  "parrafo_0154": "E-commerce can take many forms depending on the degree of digitalization of the product, the purchase/sale process, and delivery. When the product, the purchase/sale process, and delivery are digital, it is referred to as pure e-commerce (Turban and Volonino, 2010). An example of pure e-commerce would be purchasing an e-book, paying electronically and generating a download link.",
  "parrafo_0155": "Partial e-commerce is when the product, the purchase/sale process, or the delivery process are not digital. For example, when a shirt is purchased from an online store, payment is made digitally, and delivery is via a shipping company. This is a clear example that illustrates that not the entire process is entirely digital.",

  "_comment_13": "1.5.php",
  "parrafo_0156": "E-commerce has created new ways of doing business, redesigned customer relationships and exchange mechanisms, and impacted the regional, national, and global environment. The primary opportunities for generating business via the Internet are:",
  "parrafo_0157": "Network space is used to share information. The system is not for profit; essentially, no products are sold.",
  "parrafo_0158": "OPPORTUNITIES:",
  "parrafo_0158_1": "The Internet is a communication channel",
  "parrafo_0158_2": "There is no editorial cost when posting information",
  "parrafo_0158_3": "It has no distribution cost",
  "parrafo_0158_4": "It has a pre-active, global and well-informed audience",
  "parrafo_0158_5": "It is interactive",
  "parrafo_0158_6": "It is continuously accessible globally.",
  "parrafo_0159": "RISKS:",
  "parrafo_0160": "Companies that fail to understand the Internet phenomenon will be swallowed up by their more savvy competitors or substitutes. As a commercial medium, the Web presents the following deficiencies derived from both its technology and its interactive nature.",
  "parrafo_0161": "Credit card fraud. ",
  "parrafo_0161_1": "Online credit card transactions are classified as card-not-present by credit card issuers.",
  "parrafo_0162": "This means that if a cardholder files a dispute alleging they haven't received an item, the business owner is responsible for refunding the funds, even if the item has already been shipped. In contrast, brick-and-mortar merchants require a signature on the receipt and rarely face accusations of fraudulent charges. Online sales carry the risk of having to cover fraudulent orders.",
  "parrafo_0163": "E-Commerce:",
  "parrafo_0163_1": "It has generated new ways of doing business.",
  "parrafo_0163_2": "It has transformed business relationships with customers and methods of exchange.",
  "parrafo_0163_3": "It has influenced the regional, national and global environment.",
  "parrafo_0164": "Benefit: It's easier to locate and reach customers. Few companies offer products that appeal to everyone. Most products are geared toward a specific market, such as teenagers, new mothers, or healthcare professionals. In particular, specialized markets, such as those who consume only raw foods, are known as niche markets.",
  "parrafo_0165": "Marketing to a specific market can be challenging and often involves targeting a large volume of people in the hopes of capturing the interest of a few buyers.",

  "_comment_14": "1.6.php",
  "parrafo_0166": "Key elements of successful website design include navigation, visual identity, call to action, and mobile optimization.",
  "parrafo_0167": "Navigation",
  "parrafo_0167_1": "Navigation should be simple and easy to use.",
  "parrafo_0167_2": "Larger sites should have clear navigation, organized by categories.",
  "parrafo_0168": "Visual identity.",
  "parrafo_0168_1": "Visual identity encompasses the brand's colors, fonts, and logos.",
  "parrafo_0168_2": "The color palette should evoke emotions and establish a coherent atmosphere.",
  "parrafo_0169": "Call to action",
  "parrafo_0169_1": "Call-to-action (CTA) buttons direct visitors to take specific actions.",
  "parrafo_0170": "Mobile Optimization",
  "parrafo_0170_1": "The site must be compatible with all screen sizes.",
  "parrafo_0170_2": "Responsive design ensures an optimal experience on all devices.",
  "parrafo_0171": "Other essential elements",
  "parrafo_0171_1": "High-quality content",
  "parrafo_0171_2": "Good performance",
  "parrafo_0171_3": "High security",
  "parrafo_0171_4": "Relevant business information",
  "parrafo_0171_5": "Contact information",
  "parrafo_0171_6": "Social media presence",
  "parrafo_0171_7": "Reliable web hosting",
  "parrafo_0172": "DreamHost believes that web design is an art form, allowing for calculated and reversible risks.",
  "parrafo_0173": "In today's digital environment, having key elements in successful website design is essential for any business or professional who wants to stand out online. A website is no longer a luxury, but a necessity, as it generates trust, security, and visibility for both the brand and users.",
  "parrafo_0174": "When looking to purchase a product or service, buyers often conduct initial research online, which makes it easier to access firsthand information through our website.",
  "parrafo_0175": "However, the question arises: what are the essential elements of a successful web design that is secure and helps communicate and achieve the desired goals? In this blog, we'll delve into the fascinating world of effective web design and explore tips, tools, and platforms that will help you incorporate the key elements of a successful website.",

  "_comment_15": "1.7.php",
  "parrafo_0176": "1. OCUSING (11/FEB/2025) Digital business models: What they are and their types ",
  "parrafo_0176_hyp": "https://www.docusign.com/es-mx/blog/modelos-de-negocios-digitales",
  "parrafo_0177": "2. Instituto Tecnológico de Matehuala (2025) Opportunities and risks of online business",
  "parrafo_0177_hyp": "https://fjmedina1095.wixsite.com/posicionamientoweb/oportunidades-y-riesgos-de-los-nego",
  "parrafo_0178": "3. Le, J. (18/march/2024) Top 7 Basic Elements of Web Design",
  "parrafo_0178_hyp": "https://www.dreamhost.com/blog/es/elementos-de-diseno-web/",
  "parrafo_0179": "4. Nuñez,E. Miranda, J. Latin American Administration Notebooks, 2020 vol. 16, núm. 30, pp. 1-14, Digital marketing as an element of strategic support for organizations",
  "parrafo_0179_hyp": "https://www.redalyc.org/journal/4096/409663283006/html/#redalyc_409663283006_ref50",
  "parrafo_0180": "5. Stanat, R. (24/ jun/ 2024) What is online market research?",
  "parrafo_0180_hyp": "https://www.sisinternational.com/es/investigacion-de-mercado-en-linea/",

  "_comment_16": "1.7.php",

  "_comment_19": "navbar.php",

  "perfil": "Profile",
  "cerrar_sesion": "Log Out",

  "_comment_18": "examen_u1.php",

  "U1P1": "What type of segmentation is based on the geographical location of consumers?",
  "U1P1_R1": "Demographic Segmentation",
  "U1P1_R2": "Psychographic Segmentation",
  "U1P1_R3": "Geographic Segmentation",
  "U1P1_R4": "Behavioral Segmentation",

  "U1P2": "What is the main objective of digital marketing?",
  "U1P2_R1": "Connect with potential customers",
  "U1P2_R2": "Increase shipping costs",
  "U1P2_R3": "Reduce competition",
  "U1P2_R4": "Improve return policies",

  "U1P3": "What type of consumers use social platforms as their primary source of information?",
  "U1P3_R1": "Enthusiastic Consumers",
  "U1P3_R2": "Trust-Based Consumers",
  "U1P3_R3": "Consumers addicted to news and trends",
  "U1P3_R4": "Requesting Consumers",

  "U1P4": "What marketing strategy uses a single message for all consumers?",
  "U1P4_R1": "Differentiated Marketing",
  "U1P4_R2": "Undifferentiated Marketing",
  "U1P4_R3": "Personalized Marketing",
  "U1P4_R4": "Digital Marketing",

  "U1P5": "What form of e-commerce allows consumers to sell to other consumers?",
  "U1P5_R1": "B2B",
  "U1P5_R2": "C2C",
  "U1P5_R3": "B2G",
  "U1P5_R4": "C2B",

  "U1P6": "What is one of the advantages of e-commerce mentioned in the document?",
  "U1P6_R1": "Increases competition",
  "U1P6_R2": "Reduces operating costs",
  "U1P6_R3": "Limits geographic reach",
  "U1P6_R4": "Complicates inventory management",

  "U1P7": "According to Pressman (2005), what should marketing focus on?",
  "U1P7_R1": "On the competition",
  "U1P7_R2": "On the customer",
  "U1P7_R3": "On technology",
  "U1P7_R4": "On cost reduction",

  "U1P8": "What type of research has become popular among market research firms due to the growing use of the Internet?",
  "U1P8_R1": "Qualitative research",
  "U1P8_R2": "Online research",
  "U1P8_R3": "Field research",
  "U1P8_R4": "Laboratory research",

  "U1P9": "What type of consumers are those who use social platforms as their main source of information?",
  "U1P9_R1": "Trusting consumers",
  "U1P9_R2": "Consumers addicted to current events and news",
  "U1P9_R3": "Enthusiastic consumers",
  "U1P9_R4": "Requesting consumers",

  "U1P10": "What is one of the characteristics of digital marketing according to the document?",
  "U1P10_R1": "It does not allow result measurement",
  "U1P10_R2": "It is based on internet technologies",
  "U1P10_R3": "It is exclusive to large companies",
  "U1P10_R4": "It does not include content management",

  "U1P11": "What does market segmentation allow companies to do according to the document?",
  "U1P11_R1": "Understand consumers",
  "U1P11_R2": "Increase costs",
  "U1P11_R3": "Reduce competition",
  "U1P11_R4": "Limit market access",

  "U1P12": "According to the document, what has democratized market access?",
  "U1P12_R1": "Entry barriers",
  "U1P12_R2": "E-commerce",
  "U1P12_R3": "Market segmentation",
  "U1P12_R4": "Market research",

  "U1P13": "What type of marketing is mentioned as essential for building brand presence?",
  "U1P13_R1": "Traditional marketing",
  "U1P13_R2": "Digital marketing",
  "U1P13_R3": "Guerrilla marketing",
  "U1P13_R4": "Content marketing",

  "U1P14": "What type of consumers are those who trust social platforms for information?",
  "U1P14_R1": "Consumers addicted to current events and news",
  "U1P14_R2": "Enthusiastic consumers",
  "U1P14_R3": "Trusting consumers",
  "U1P14_R4": "Requesting consumers",

  "U1P15": "What is required to carry out an analysis of consumers’ needs and wants?",
  "U1P15_R1": "An intuitive approach",
  "U1P15_R2": "A meticulous analysis",
  "U1P15_R3": "An aggressive marketing strategy",
  "U1P15_R4": "An increase in costs"
}