{
  "_comment_1": "Index.php",

  "titulo": "Mercadotecnia Electrónica",
  "home": "Inicio",
  "temas": "Temas",
  "login": "Iniciar sesión",
  "calificacion": "Calificación",
  "video_intro": "https://www.youtube.com/embed/Dpogg1W_CJg?si=xlDa6MUIp6yPHrGj",
  "parrafo_0001": "En los últimos años, las Tecnologías de Información y Comunicación (TIC) han evolucionado rápidamente, transformando la manera en que las empresas llevan a cabo sus actividades (Wu e Hisa, 2008). Se introducen en las organizaciones con el propósito de optimizar y respaldar los procesos operativos y comerciales, lo que a su vez potencia la competitividad y la productividad. Estas tecnologías generan información en conjunto con plataformas diseñadas para facilitar el desarrollo y la difusión del conocimiento, considerado un recurso clave para las actividades económicas (Tello, 2007).",
  "parrafo_0002": "En años recientes, las Tecnologías de Información y Comunicación (TIC) se han desarrollado velozmente, modificando la forma en que las empresas realizan sus operaciones (Wu e Hisa, 2008). Se implementan en las organizaciones con el fin de mejorar y respaldar los procesos operativos y comerciales, lo que incrementa la competitividad y la productividad. Estas tecnologías son generadoras de información, junto con plataformas que apoyan el desarrollo y la difusión del conocimiento, un recurso esencial para las actividades económicas (Tello, 2007).",
  "parrafo_0003": "Más allá del ámbito de Internet, la infraestructura de varios negocios ha evolucionado hacia lo digital, impulsada por el creciente entrelazado de productos, procesos y servicios. Según Bharadwaj y otros autores (2013, p. 471), las tecnologías digitales están “transformando de manera fundamental las estrategias de negocio, los procesos operativos, las capacidades empresariales, así como los productos y servicios, y las relaciones clave entre empresas en redes de negocios ampliadas”. Para estos autores, el papel de las TIC debe ser considerado no solo como un aspecto funcional de la estrategia, sino alineado con la estrategia global del negocio.",
  "parrafo_0004": "En  este  contexto,  la  mercadotecnia  se presenta como un componente esencial de la estrategia empresarial y ha experimentado una rápida evolución en su aplicación a través de Internet y las TIC (De Swaan Arons, Van den Driest y Weed, 2014).",
  "parrafo_0005": "Así, la mercadotecnia digital, también conocida como mercadotecnia de Internet o mercadotecnia electrónica, que hace referencia al uso de las TIC en la práctica de mercadeo, se vuelve crucial para los negocios, ya que facilita el acercamiento a los clientes, permite comprenderlos mejor, añade valor a los productos, expande los canales de distribución y fomenta el aumento de las ventas (Chaffey y Smith, 2013).",
  "descargar_pdf_temas": "📄 Descargar Temas de la Materia",
  "objetivos": "🎯 Objetivos",
  "objetivo_1": "•  El alumno/a conocerá de manera integral la mercadotecnia electrónica desde el ecosistema empresarial digital.",
  "objetivo_2": "•  El alumno/a Identificará los mercados en línea que existen.",
  "objetivo_3": "•  El alumno/a distinguirá la diferencia entre comercio y negocio electrónico.",
  "total_horas" : "⏱️ Total de Horas",
  "horas" : "60 hrs",
  "texto_horas": "Incluye teoría y práctica distribuida en módulos semanales",
  "copyright": "Todos los derechos reservados",
  "title_home": "Menu de inicio",
  "title_temas": "Temas del Curso",
  "title_night_mode": "Cambiar Modo",
  "title_idioma": "Cambiar Idioma",
  "title_gobierno": "Ir a Gobierno de México",
  "title_secretaria": "Ir a Secretaria de Educación Publica",
  "title_tec": "Ir a Tecnologico Nacional de México",
  "title_tec_CV": "Ir a Instituto Tecnologico de Ciudad Victoria",
  "title_descargar_temario": "Descargar Todo el Temario del Curso",

  "_comment_2": "login.php",
  "login_frase": "Empieza tu Curso de Mercadotecnia Electrónica",
  "no_control": "Número de Control",
  "password": "Contraseña",
  "aviso_password": "La contraseña debe tener entre 8 y 20 caracteres, contener letras y números.",
  "aviso_registrar_1": "¿No tienes cuenta?",
  "aviso_registrar_2": "Regístrate ahora",
  "login_profesor": "Acceder como Profesor",
  "login_alumno": "Acceder como Alumno",
  "login_frase_profesor": "Ingresa con tu matrícula",
  "login_matricula": "Matricula",
  "login_campos": "Por favor, completa ambos campos.",
  "login_exitoso": "Inicio de sesión exitoso.",
  "login_error": "Número de control o contraseña incorrectos.",
  "login_error_2": "Servidor en Mantenimiento. Intenta de nuevo más tarde.",
  "login_error_3": "Matrícula o contraseña incorrectos.",
  "cargando": "Cargando...",
  "error_iniciar_sesion": "Error al iniciar sesión.",

  "_comment_3": "temas_curso.php",

  "temario": "📚 Temario del Curso",
  "temario_1": "📚 Temario de la Unidad 1",
  "tema_0": "Introducción a la Materia",
  "tema_0_description": "Presentación, encuadre, forma de evaluar y evaluación diagnostica",
  "tema_1": "Tema 1: Introducción a la Mercadotecnia Electrónica",
  "tema_1.1": "1.1 Introducción a la Mercadotecnia electrónica",
  "tema_1.2": "1.2 Mercadotecnia en línea",
  "tema_1.2.1": "1.2.1 El consumidor on-line",
  "tema_1.2.2": "1.2.2 Bases de segmentación más comunes para mercados en línea",
  "tema_1.2.3": "1.2.3 Estrategias para precios en línea",
  "tema_1.3": "1.3 Investigación de mercados en línea",
  "tema_1.4": "1.4 Definición de Comercio y Negocios electrónicos",
  "tema_1.5": "1.5 Oportunidades y riesgos de los negocios en internet",
  "tema_1.6": "1.6 Elementos importantes en el diseño de sitios Web exitosos",
  "tema_1.7": "1.7 Bibliografía",
  "tema_1.G": "Glosario",
  "actividad_u1": "Actividad Unidad 1",
  "test_u1": "Examen Unidad 1",
  "tema_2": "Tema 2: Modelo de negocios en la Economía Digital",
  "tema_2.1": "2.1 Introducción a los modelos de negocios",
  "tema_2.2": "2.2 Clasificación de los modelos de negocios",
  "tema_2.2.1": "2.2.1 Negocio a negocio (B2B, Business to Business)",
  "tema_2.2.2": "2.2.2 Negocio a Clientes (B2C, Business to Customers)",
  "tema_2.2.3": "2.2.3 Negocio a Gobierno (B2G, Business to Government)",
  "tema_2.2.4": "2.2.4 Tendencias actuales",
  "actividad_u2": "Actividad Unidad 2",
  "test_u2": "Examen Unidad 2",
  "tema_3": "Tema 3: Tecnologías de integración",
  "tema_3.1": "3.1 Internet",
  "tema_3.2": "3.2 Terminales Móviles",
  "tema_3.3": "3.3 ERP",
  "tema_3.4": "3.4 Call Center",
  "tema_3.5": "3.5 Web Center",
  "tema_3.6": "3.6 CRM",
  "tema_3.7": "3.7 CSM",
  "actividad_u3": "Actividad Unidad 3",
  "test_u3": "Examen Unidad 3",
  "tema_4": "Tema 4: Legislación y seguridad en el comercio electrónico",
  "tema_4.1": "4.1 Legislación del comercio electrónico",
  "tema_4.2": "4.2 Contratación",
  "tema_4.2.2": "4.2.2 Tipos y clasificación de contratos",
  "tema_4.2.3": "4.2.3 Formación del contrato",
  "tema_4.2.4": "4.2.4 Ejecución del contrato",
  "tema_4.3": "4.3 Seguridad privada (criptografía o Encriptamiento)",
  "tema_4.4": "4.4 Ética del comercio electrónico",
  "tema_4.5": "4.5 Delitos y amenazas",
  "tema_4.5.1": "4.5.1 Daño y robo a datos",
  "tema_4.5.2": "4.5.2 Amenazas potenciales: virus y Hacker's",
  "actividad_u4": "Actividad Unidad 4",
  "test_u4": "Examen Unidad 4",
  "tema_5": "Tema 5: Software de Inteligencia de Negocios (Business Intelligence)",
  "tema_5_alt": "Tema 5: Software de Inteligencia de Negocios",
  "tema_5.1": "5.1 Introducción a la Inteligencia de Negocios (BI)",
  "tema_5.2": "5.2 Herramientas tecnológicas de BI",
  "tema_5.3": "5.3 Sistemas de Soporte a la Decisión",
  "tema_5.3.1": "5.3.1 Almacenes de Datos (Data Warehouse)",
  "tema_5.3.2": "5.3.2 Tableros de control",
  "tema_5.4": "5.4 Indicadores clave de rendimiento (KPI)",
  "actividad_u5": "Actividad Unidad 5",
  "test_u5": "Examen Unidad 5",

  "_comment_4": "index_alumno.php",

  "temario_U1": "📚 Temario Unidad 1",
  "inicio_curso": "Comenzar el Curso",
  "pendiente": "📚 Examen Pendiente:",

  "_comment_5": "1.1.php",
  "parrafo_0006": "En los últimos años el concepto teórico de marketing digital ha evolucionado de manera integral, exponencial y también variable, con diferentes tipos de marketing digital identificados, y en algunas organizaciones se ha trabajado y transmitido la necesidad de lograr un marketing digital sin abandonar el marketing tradicional. Así, las organizaciones empresariales evolucionan en sus estrategias de marketing, sobre todo cuando éste aumenta en uso y en dinamismo, generando retos a quienes lideran o gerencian en los departamentos de marketing. Además, y en paralelo a ello, el apoyo estratégico organizacional también ha sido un término que ha evolucionado, y existen diversas tipologías y formas de realizarse el mismo.",
  "parrafo_0007": "El Marketing Digital abarca el conjunto de esfuerzos para comercializar los productos o servicios de nuestro emprendimiento, que llevamos a cabo a través de Internet. Su fin principal es conectar con clientes potenciales, para que se puedan lograr los objetivos de negocio.",
  "parrafo_0008": "El marketing digital utiliza diversas estrategias para:",
  "parrafo_0009": "Conectar con el cliente potencial.",
  "parrafo_0010": "Atraerlo al negocio.",
  "parrafo_0011": "Convertirlo en un prospecto (lead); es decir, un cliente que demuestre interés por las soluciones que puedes ofrecerle.",
  "parrafo_0012": "Lograr que este cliente potencial se convierta en un cliente real.",
  "parrafo_0013": "Fidelizar al nuevo cliente para que se convierta en uno recurrente, o bien que te recomiende a otros potenciales clientes.",
  "parrafo_0014": "En tal sentido, marketing digital y apoyo estratégico van de la mano en pro del logro de los objetivos a cumplir por las diferentes organizaciones, pues todo tema relacionado con la administración organizacional o management empresarial es abierto a todas las posibilidades y estrategias que se desarrollen bajo este esquema, pareciendo ambos conceptos inseparables y generándose un binomio importante entre quienes los empleen como herramientas administrativas de vanguardia.",
  "parrafo_0015": "Una de las definiciones de marketing que mejor se ajusta a las realidades actuales, sería la de Monroy (2014) , en ella se afirma que el marketing busca entender el mercado y todas las necesidades y deseos que pudiesen existir, para que a través de la elaboración de planes y estrategias con una secuencia lógica, no solo se logre solventar dichas necesidades, sino que se entregue un valor superior al esperado que permita crear relaciones provechosas con las cuales se obtenga a cambio, rubros de ventas, utilidades y valor de cliente a largo plazo.",
  "parrafo_0016": "Dicha definición la complementa muy bien Lovett (2012), el cual explica que estos deseos son establecidos por la sociedad en la que vivimos y el entorno en que nos desarrollamos y desenvolvemos, es decir, vienen moldeados por la cultura del consumidor. Cuando estos deseos están al alcance de nuestras posibilidades económicas podemos decir que se convierten en demandas, las cuales finalmente se convierten en el componente determinante de proyección de ingresos de cualquier empresa, dado que de allí vendrán sus utilidades.",
  "parrafo_0017": "Para complementar las definiciones anteriores, se cita a Pressman (2005), el cual asegura que cualquier elemento del marketing debe ir centrado en el cliente, en idear diferentes formas de conquistarlo, conservarlo y fidelizarlo mediante la entrega de un valor superior en los productos y servicios ofrecidos.",
  "parrafo_0018": "Sin embargo, antes de poder llevar a cabo estos procesos, primero se debe entender la manera en la cual sus necesidades y deseos se manifiestan, y para ello se requiere de un análisis meticuloso de los mismos. En el marketing existen fuerzas que afectan al comportamiento de la empresa y pueden trabajar en contra o a favor de ella, y estas requieren de un seguimiento y control permanente para evitar que afecten la capacidad de la empresa de servir a sus clientes, con el objetivo de desarrollar relaciones que se mantengan estables en el largo plazo.",
  "parrafo_0019": "Por todo ello, un responsable de marketing debe estar atento a los cambios inherentes de los sistemas productivos, y en cuanto al perfil de esta persona, la revista Marketing Digital (2019) afirma que el responsable de marketing es aquel que comprende las masas y sabe cómo dirigirlas, para trabajar en el eficiente cumplimiento de una tarea o meta. Se trata de un profesional con carisma en su personalidad, y que adicionalmente es congruente en sus acciones y palabras, motivo por el cual inspira seguridad sobre su equipo. Es por ello que estas personas se constituyen en auténticos líderes en sus entornos, empresas y equipos de trabajos, entendiendo este concepto desde la perspectiva de Fisher, Sharp & Richardson (1998), que coincide con Chiavenato (2007), Earls & Forsyth ( 1991), Hersey et al. (1998) y Pérez-López (1998) y Rodríguez-Ponce et al. (2016), en cuanto a su consideración de que las acciones de los líderes están reflejadas normalmente en los actos que desempeñan en sus empresas y en la vida social misma, a través de comportamientos externos, la forma de ver la vida, la manera de interactuar, y una serie de variables congénitas que los hacen a su vez diferentes unos de otros. Recalcar así mismo la necesidad de que estos líderes tengan desarrolladas en alto grado competencias relacionadas con la inteligencia emocional, según apuntan Goleman (2015) y Maxwell (2007).",
  "parrafo_0020": "Al respecto Robles-Francia et al. (2013), concluyen que un responsable de marketing carismático influye más afectiva, efectiva y eficientemente en la empresa en cuestión, y ese es el motor de su desarrollo, argumentando que “para poder predecir qué estilo de comportamiento será más eficiente, es necesario conocer las facetas más relevantes de la situación donde el marketing digital ocurre. Estos enfoques enfatizan la importancia de factores contextuales, tales como la naturaleza de la tarea, la disponibilidad de recursos humanos y materiales, las características organizacionales y los atributos de los subalternos. Son teorías basadas en la asunción de que diferentes comportamientos y estilos son efectivos bajos condiciones situacionales diferentes, y de que no existe un comportamiento único y óptimo para todas las situaciones”.",
  "parrafo_0021": "SITUACIÓN ACTUAL DEL MERCADODIGITAL",
  "parrafo_0022": "Existen alrededor de 3.800 millones de usuarios activos en redes sociales. El gasto en publicidad en redes sociales aumentó casi un 30% en 2021, en comparación con el 2020. Instagram ayuda a al menos a un 80% de sus usuarios en la decisión de compra de un producto o servicio. TikTok fue la aplicación más descargada del mundo en marzo de 2021, con más de 115 millones de descargas.Alrededor de un 75% de los millennials consumen a diario videos en las redes sociales. • Año a año, los smartphones se consolidan como los dispositivos elegidos para las búsquedas, mientras que los equipos de escritorio caen cada vez más en las preferencias para realizar ese tipo de acción. Al menos el 28% de las personas que busca un negocio local a través de sus smartphones concreta una compra. En lo que respecta a influencer marketing, los micro influencers adquieren cada vez más protagonismo.",
  "parrafo_0023": "Durante el tercer trimestre de 2020, en comparación con el tercer trimestre de 2019, la cantidad de influencers que usó el hashtag #ad en sus posts tuvo un aumento del 10.6% . Los videos son las herramientas más utilizadas en el marketing de contenidos, seguidos por los blogs y las infografías.",
  "parrafo_0024": "A nivel global, el 70% de los profesionales de marketing invierte de manera activa en marketing de contenidos. En Latinoamérica, el porcentaje desciende al 50%. No obstante, la tendencia en la región es invertir cada vez más en ese tipo de marketing.",
  "parrafo_0025": "En la actualidad, a pesar de que puede decirse que estamos inmersos en un mundo digital desde hace varios años, existen aún muchas empresas que no aprovechan al máximo todos los potenciales beneficios que esa situación ofrece. Por eso, quienes sí lo hacen pueden avanzar, y mucho, en relación a sus competidores.",

  "_comment_6": "1.2.php",
  "parrafo_0026": "La mercadotecnia en línea, conocida también como marketing digital, consiste en un conjunto de estrategias que utilizan medios digitales para promover productos o servicios.",
  "parrafo_0027": "Características",
  "parrafo_0028": "Permite medir y personalizar el marketing digital en tiempo real.",
  "parrafo_0029": "Se fundamenta en tecnologías de internet y plataformas digitales.",
  "parrafo_0030": "Es esencial para construir la presencia de marca y generar ventas.",
  "parrafo_0031": "Incluye la gestión de contenidos, relaciones públicas, reputación en línea, servicio al cliente y ventas.",
  "parrafo_0032": "Ventajas",
  "parrafo_0033": "Atrae nuevos clientes y fomenta su fidelización.",
  "parrafo_0034": "Mejora la visibilidad de la marca.",
  "parrafo_0035": "Facilita la interacción y cercanía con los clientes.",
  "parrafo_0036": "Es flexible y adaptable, permitiendo controlar y corregir en tiempo real.",

  "_comment_7": "1.2.1.php",
  "parrafo_0037": "El consumidor digital es un comprador muy exigente que busca algo más que productos. Quiere comprar experiencias y sentirse único y especial. Por ello, las marcas tienen un reto muy importante, que es satisfacer a un consumidor que está muy impactado por diferentes canales digitales con un sinfín de ofertas que pretenden llamar su atención y llegar a sus emociones con publicidad única y experiencias muy especiales. Así, en la actualidad las marcas deben buscar su mejor atractivo y ofrecer a sus clientes algo único que les haga repetir. Además, se trata de perfiles que valoran mucho la inmediatez y, por ello, en general, no tienen mucha paciencia.",
  "parrafo_0038": "Por lo cual, no existe un perfil de consumidor digital como tal, sino que las empresas deben diferenciar entre las características de cada uno para saber en cuál deben enfocarse con más detenimiento. Los consumidores se dividen en función del interés que puedan tener hacia un determinado producto o servicio. De esta manera, vamos a diferenciar entre los diferentes consumidores que existen en la era digital para que puedas entender las peculiaridades de cada uno y cuál es la mejor manera de impactarles, según sus características.",
  "parrafo_0039": "No hay ninguno que sea más importante que otro, pero sí es importante diferenciarlos para entender los comportamientos de cada uno.",
  "parrafo_0040": "Tipos de consumidores digitales:",
  "parrafo_0041": "Consumidores adictos a la actualidad y noticias",
  "parrafo_0042": "Consumidores solicitantes ",
  "parrafo_0043": "Consumidores Entusiastas",
  "parrafo_0044": "Consumidores de confianza",
  "parrafo_0045": "Consumidores sociales",
  "parrafo_0046": "Consumidores adictos a la actualidad y noticias:",
  "parrafo_0047": "Este tipo de perfil usa las plataformas sociales como primera fuente de información tanto para noticias como para eventos. Por ello, son usuarios consumidores de las diferentes plataformas digitales, donde hay que estar si queremos impactarles y venderles nuestros productos o servicios.",
  "parrafo_0048": "Consumidores solicitantes:",
  "parrafo_0049": "Son aquellos que solicitan información y buscan oportunidades para encontrar determinados productos. De esta manera, no se trata de un perfil que esté interesado en nuevo contenido, sino que busca opiniones y comentarios de consumidores que ya han consumido el producto.",
  "parrafo_0050": "Digamos que este tipo de consumidores digitales tiene bastante claro lo que quiere, solo le falta decidirse sobre dónde comprarlo. Suelen ser bastante rápidos e impacientes porque tienen muy claro que quieren un producto cuanto antes. Si no se le enamora, abandonará el sitio web y buscará lo mismo en la competencia.",
  "parrafo_0051": "Consumidores entusiastas:",
  "parrafo_0052": "Son aquellos que buscan conectar con las personas que tengan los mismos intereses que ellos. Son perfiles jóvenes que valoran las marcas que tratan de conectar con ellos y llegar a sus emociones. Debido a su edad, son consumidores muy activos en redes sociales donde, sin duda, las marcas deben estar para llegar a ellos. En los últimos tiempos han surgido nuevas plataformas en las que la Generación Z tienen una gran presencia, como es el caso de Tik Tok, o la red social de reciente creación, Be Real.",
  "parrafo_0053": "Consumidores de confianza:",
  "parrafo_0054": "En este caso, hablamos de los consumidores que tienen gran relación con sus familiares y amigos, es decir, con su círculo cercano. Son consumidores muy exigentes y difíciles, ya que suelen guiarse por lo que dice su gente y las recomendaciones con respecto a productos que estos les hacen.",
  "parrafo_0055": "Consumidores sociales:",
  "parrafo_0056": "Son los que tienen claro que las redes sociales están para los amigos y el círculo cercano, pero no las mezclan con el mundo laboral. Es decir, no tienen a sus compañeros de trabajo en las redes sociales.",
  "parrafo_0057": "Un consumidor en línea y online es aquel que realiza compras de manera habitual a través de la web, desde cualquier sitio donde pueda realizar la transacción.",
  "parrafo_0058": "De la misma manera que el perfil del consumidor se transformó, su comportamiento presenta algunos atributos peculiares debido a los innumerables cambios ocurridos en los hábitos de consumo y en la manera como los clientes se relacionan con las marcas.",
  "parrafo_0059": "Como estamos en un ambiente tecnológico, que pone a disposición de los usuarios muchas facilidades, podemos observar algunas características específicas en el comportamiento del consumidor digital:",
  "parrafo_0060": "Es más interactivo.",
  "parrafo_0061": "Es más reactivo.",
  "parrafo_0062": "Le gusta compartir opiniones y experiencias.",
  "parrafo_0063": "Valora mucho su tiempo y suele abandonar sitios que le demoran.",
  "parrafo_0064": "Busca beneficios.",
  "parrafo_0065": "Sabe y le gusta comparar productos y o servicios.",

  "_comment_8": "perfil_alumnos.php",
  "cambiar_avatar": "Cambiar Avatar",
  "estudiante": "Estudiante",
  "nombre": "Nombre(s):",
  "a_paterno": "Apellido Paterno:",
  "a_materno": "Apellido Materno:",
  "campus": "Campus:",
  "act_datos": "Actualizar Datos",
  "pass_actual": "Contraseña Actual:",
  "pass_new": "Contraseña Nueva:",
  "act_pass": "Actualizar Contraseña",
  "regresar": "Regresar",

  "_comment_17": "register",
  "agregar_avatar": "Agregar Avatar",
  "registrar_datos": "Registrar Datos",
  "pass": "Contraseña:",
  "pass_confirm": "Confirmar Contraseña:",
  "semestre": "Semestre:",

  "_comment_9": "1.2.2.php",
  "parrafo_0066": "Un mercado se compone de personas y organizaciones con necesidades, dinero que gastar y el deseo de gastarlo.",
  "parrafo_0067": "Una empresa debe profundizar en el conocimiento de su mercado con el objeto de adaptar su oferta y su estrategia de marketing a los requerimientos de éste.",
  "parrafo_0068": "La identificación y elección de los segmentos de mercado plantea el problema de decidir la posición que desea la empresa ocupar en dichos mercados, es decir, elegir un posicionamiento para sus productos.",
  "parrafo_0069": "Uno de los factores fundamentales en el éxito de los productos que se enfrentan a mercados competitivos se encuentra en un adecuado posicionamiento.",
  "parrafo_0070": "¿Qué es la segmentación de mercado?",
  "parrafo_0071": "La segmentación de mercado es un proceso que consiste en dividir el mercado total de un bien o servicio en varios grupos más pequeños e internamente homogéneos. La esencia de la segmentación es conocer realmente a los consumidores. Uno de los elementos decisivos del éxito de una empresa es su capacidad de segmentar adecuadamente su mercado.",
  "parrafo_0072": "Esta técnica de marketing nos permite generar diferentes listas de clientes con comportamientos o características heterogéneas entre sí.",
  "parrafo_0073": "Tipos de Segmentación de mercado",
  "parrafo_0074_1": "Segmentación Geográfica: ",
  "parrafo_0074": "subdivisión de mercados con base en su ubicación.",
  "parrafo_0075_1": "Segmentación Demográfica: ",
  "parrafo_0075": "se utiliza con mucha frecuencia y está muy relacionada con la demanda y es relativamente fácil de medir.",
  "parrafo_0076_1": "Segmentación Psicográfica: ",
  "parrafo_0076": "Consiste en examinar atributos relacionados con pensamientos, sentimientos y conductas de una persona.",
  "parrafo_0077_1": "Segmentación por comportamiento: ",
  "parrafo_0077": "se refiere al comportamiento relacionado con el producto, utiliza variables como los beneficios deseados de un producto y la tasa a la que el consumidor utiliza el producto.",
  "parrafo_0078": "Las acciones de marketing permiten tres estrategias básicas:",
  "parrafo_0079_1": "Marketing Indiferenciado: ",
  "parrafo_0079": "Un único mensaje y una única presentación de producto.",
  "parrafo_0080_1": "Marketing Diferenciado: ",
  "parrafo_0080": "Exige un mensaje (plan) y producto adaptado a cada segmento de mercado, pero con un producto orientado a todo el mercado.",
  "parrafo_0081": "Marketing Concentrado o Enfocado:",
  "parrafo_0082": "Producto y mensaje únicamente orientado a uno o varios segmentos de mercado, sin buscar la comercialización global.",
  "parrafo_0083": "Las acciones de marketing permiten tres estrategias básicas:",
  "parrafo_0084": "Características de la segmentación",
  "parrafo_0085": "La segmentación exige que los grupos de clientes objetivos cumplan una serie de requisitos:",
  "parrafo_0085_1": "Cuantificación",
  "parrafo_0085_2": "Accesibilidad",
  "parrafo_0085_3": "Homogeneidad",
  "parrafo_0085_4": "Sustancialidad",
  "parrafo_0086": "Variables de segmentación",
  "parrafo_0087": "Unas variables sirven para segregar y otras para agregar. Entre las primeras, variables de segregación, se encuentran algunas de las más genéricas:",
  "parrafo_0087_1": "Demográficas",
  "parrafo_0087_2": "Geográficas",
  "parrafo_0087_3": "Socio-económicas",

  "_comment_10": "1.2.3.php",
  "parrafo_0088": "Las estrategias de precios en línea son enfoques planificados para fijar el precio de los productos o servicios en internet. El objetivo es alcanzar metas financieras y de mercado, y satisfacer las expectativas de los clientes.",
  "parrafo_0089": "Algunas estrategias de precios en línea son:",
  "parrafo_0090_1": "Precio basado en la competencia: ",
  "parrafo_0090": "Fijar el precio de los productos o servicios al precio actual del mercado.",
  "parrafo_0091_1": "Precio basado en el costo: ",
  "parrafo_0091": "Fijar los precios en función de los costos de producción.",
  "parrafo_0092_1": "Precio basado en el valor: ",
  "parrafo_0092": "Fijar el precio en función del valor que le asigna el consumidor al producto.",
  "parrafo_0093_1": "Precio psicológico: ",
  "parrafo_0093": "Fijar los precios en función de la influencia social, las emociones del consumidor y sus asociaciones entre el precio y las características del producto.",
  "parrafo_0094_1": "Precio dinámico: ",
  "parrafo_0094": "Fijar los precios de forma dinámica en función de la demanda y otros factores.",
  "parrafo_0095_1": "Precio descremado: ",
  "parrafo_0095": "Fijar un precio alto a un producto nuevo, que irá bajando a medida que el producto pierda relevancia.",
  "parrafo_0096_1": "Precio de línea: ",
  "parrafo_0096": "Seleccionar un número limitado de precios a los cuales una tienda puede vender su mercancía.",
  "parrafo_0097": "Para fijar precios en línea, es importante considerar el equilibrio entre lo que están dispuestos a pagar los clientes y los ingresos necesarios para que el negocio tenga un flujo de caja positivo.",
  "parrafo_0098": "Según diversos expertos en temas de mercadotecnia, las principales o más usadas estrategias de precios son las siguientes:",
  "parrafo_0099": "Estrategia de Descremado de Precios: ",
  "parrafo_0100": "Según Stanton, Etzel y Walker, poner un precio inicial relativamente alto para un producto nuevo se le denomina asignación de precios descremados en el mercado.",
  "parrafo_0101": "Estrategias de Precios de Prestigio: ",
  "parrafo_0102": "Según Kerin, Berkowitz, Hartley y Rudelius, el uso de precios de prestigio consiste en establecer precios altos, de modo que los consumidores conscientes de la calidad o estatus se sientan atraídos por el producto y lo compren.",
  "parrafo_0103": "Estrategias de Precios Orientadas a la Competencia: ",
  "parrafo_0104": "En esta estrategia de precios, la atención se centra en lo que hacen los competidores. Según Águeda Esteban Talaya, se pueden distinguir las siguientes actuaciones.",

  "_comment_11": "1.3.php",
  "parrafo_0105": "La investigación de mercados en línea es una técnica para recopilar información sobre el mercado y los consumidores a través de internet. Se puede utilizar para conocer al público objetivo y desarrollar estrategias de marketing.",
  "parrafo_0106": "¿Qué es la investigación de mercado en línea?",
  "parrafo_0107": "La Investigación de Mercados Online es un método de investigación en el que el proceso de recogida de datos se realiza a través de Internet.",
  "parrafo_0108": "La investigación de mercado en línea puede ser cualitativa o cuantitativa. Las herramientas cualitativas en línea incluyen video etnografía y comunidades en línea de investigación de mercado (MROC). Los métodos cuantitativos en línea incluyen encuestas móviles y de aplicaciones.",
  "parrafo_0109": "Esta investigación puede evaluar el desempeño de un producto o servicio y puede permitir a las empresas obtener información sobre el comportamiento de compra de los consumidores. Con el creciente uso de Internet, la investigación en línea se ha convertido en una herramienta popular entre las empresas de investigación de mercado.",
  "parrafo_0110": "La investigación en línea puede proporcionar información adicional sobre un comprador, como su historial de compras anterior. Los proyectos de investigación en línea pueden ser realizados por la propia empresa o por una empresa de investigación contratada.",
  "parrafo_0111": "Crecimiento en la investigación de mercado en línea",
  "parrafo_0112": "En los últimos años, ha habido un aumento sustancial en el número registrado de usuarios domésticos de Internet, lo que ha hecho que las compras en línea sean más populares.",
  "parrafo_0113": "A medida que las empresas se han vuelto más globales y virtuales, su público objetivo se ha expandido mucho más allá de cualquier ubicación geográfica específica. Una empresa puede realizar una encuesta en línea en la que selecciona a sus encuestados de todo el mundo de una manera menos costosa que mediante entrevistas por correo, teléfono o en persona.",
  "parrafo_0114": "Ventajas de la investigación de mercados online",
  "parrafo_0115": "Realizar una investigación en línea puede ser un procedimiento complejo y puede requerir una experiencia considerable por parte de los investigadores para obtener datos precisos.",
  "parrafo_0116": "Puede resultar complicado reclutar participantes para una investigación en línea por varias razones. Los destinatarios pueden mostrarse reacios a participar en investigaciones en línea porque pueden temer que se viole la privacidad y confidencialidad de su información personal. Dado que la identidad del investigador no se puede verificar completamente, a las personas puede resultarles difícil confiar en dichos métodos de investigación.",
  "parrafo_0117": "Los investigadores suelen presentar a los participantes algunas recompensas monetarias o no monetarias por su participación. Los participantes pueden desconfiar de la compensación monetaria prometida en línea.",
  "parrafo_0118": "¿Qué son los paneles en línea?",
  "parrafo_0119": "Otra práctica común para las encuestas en línea es el uso de paneles en línea. Un panel en línea es un grupo de personas seleccionadas que han aceptado participar en proyectos de investigación en línea para una empresa en particular en intervalos específicos durante un período de tiempo. Estos participantes se seleccionan mediante un proceso de selección de acuerdo con su demografía, estilos de vida y hábitos, y la empresa de investigación generalmente recompensa sus esfuerzos con regularidad.",
  "parrafo_0120": "Los paneles en línea pueden permitir a las empresas obtener información sobre cómo crear relaciones a largo plazo con sus clientes.",
  "parrafo_0121": "Estos paneles también pueden permitir a los clientes brindar comentarios directos sobre productos y servicios sin la posible desgana que puede ocurrir en las interacciones cara a cara. Los paneles en línea también pueden mitigar el sesgo causado por la presión de los pares para llegar a un acuerdo sobre un determinado punto de vista, un fenómeno que puede ocurrir en los paneles presenciales.",
  "parrafo_0122": "Herramientas",
  "parrafo_0122_1": "Encuestas online.",
  "parrafo_0122_2": "Observación online.",
  "parrafo_0122_3": "Focus group online.",
  "parrafo_0122_4": "Comunidades online.",
  "parrafo_0122_5": "Google Trends.",
  "parrafo_0122_6": "SurveyMonkey.",
  "parrafo_0122_7": "SEMrush.",
  "parrafo_0122_8": "Qualtrics.",
  "parrafo_0122_9": "Statista.",
  "parrafo_0122_10": "Google Analytics.",
  "parrafo_0123": "Pasos para realizar una investigación de mercados en línea:",
  "parrafo_0123_1": "Definir el objetivo de la investigación.",
  "parrafo_0123_2": "Utilizar palabras clave para saber qué buscan los usuarios.",
  "parrafo_0123_3": "Leer blogs relacionados con la industria.",
  "parrafo_0123_4": "Estudiar a la competencia.",
  "parrafo_0123_5": "Realizar encuestas online efectivas.",
  "parrafo_0123_6": "Planear el proceso de investigación.",
  "parrafo_0124": "Resultados de la investigación",
  "parrafo_0125": "Los resultados de la investigación de mercados en línea permiten:",
  "parrafo_0125_1": "Identificar oportunidades.",
  "parrafo_0125_2": "Evaluar la competencia.",
  "parrafo_0125_3": "Perfilar al cliente.",
  "parrafo_0125_4": "Optimizar campañas.",

  "_comment_12": "1.4.php",
  "parrafo_0126": "Las transacciones en Internet que tienen lugar en dispositivos móviles se conocen como comercio móvil o m-commerce. El comercio electrónico para empresas es la compra y venta de productos a grandes empresas u organizaciones. El m- commerce y el comercio electrónico para empresas son dos ejemplos de comercio electrónico.",
  "parrafo_0127": "El comercio electrónico ofrece a las personas la comodidad de comprar desde sus computadoras, teléfonos, tablets y otros dispositivos. Visitan sitios web, páginas de redes sociales y otros canales virtuales para encontrar lo que buscan. Los empresarios, empresas emergentes, pequeñas y medianas empresas y grandes minoristas pueden usar el comercio electrónico para llegar a clientes de todo el mundo.",
  "parrafo_0128": "Vender por Internet puede ser la única fuente de ingresos de una empresa o puede formar parte de una estrategia de venta multicanal. Por ejemplo, un minorista grande podría adoptar un canal de venta por Internet o un emprendedor podría vender un pequeño número de ",
  "parrafo_0128_hyp": "productos hechos a mano",
  "parrafo_0128_1": " especializados a través de redes sociales como Facebook, Instagram o Pinterest.",
  "parrafo_0129": " El comercio electrónico adopta muchas formas, ya que hay diferentes maneras de interactuar con canales de Internet. Por ejemplo, vendedores y compradores intercambian productos y servicios a través de m-commerce, comercio para empresas y destinos de ventas sociales como ",
  "parrafo_0129_hyp": "Amazon Live.",
  "parrafo_0130": "Estos son algunos modelos de negocio habituales:",
  "parrafo_0130_1": "B2C: Las empresas venden a consumidores individuales, a veces denominados “cliente final”.",
  "parrafo_0130_2": "B2B: Las empresas ",
  "parrafo_0130_2_hyp": "venden a otras empresas",
  "parrafo_0130_2_2": ". A menudo, el comprador ",
  "parrafo_0130_2_hyp_2": "revende los productos al consumidor.",
  "parrafo_0130_3": "C2B: Los clientes venden a empresas. Las empresas de C2B permiten a los clientes vender a otras empresas.",
  "parrafo_0130_4": "C2C: Los consumidores venden a otros consumidores. Las empresas crean destinos de compra por Internet para conectar a los clientes.",
  "parrafo_0130_5": "B2G: Las empresas venden a gobiernos o entidades gubernamentales.",
  "parrafo_0130_6": "C2G: Los consumidores venden a gobiernos o entidades gubernamentales.",
  "parrafo_0130_7": "G2B: Los gobiernos o entidades gubernamentales venden a empresas.",
  "parrafo_0130_8": "G2C: Los gobiernos o entidades gubernamentales venden a consumidores.",
  "parrafo_0131": "Los modelos empresariales también pueden variar. Puedes realizar ventas directas, ofrecer suscripciones a los clientes o ganar dinero a través de marketing de afiliados y otros métodos.",
  "parrafo_0132": "¿Qué es un sitio web de comercio electrónico?",
  "parrafo_0133": "Un sitio web de comercio electrónico es una tienda virtual en la que los clientes pueden encontrar productos, buscar ofertas y realizar compras por Internet. Facilita la transacción entre el comprador y vendedor.",
  "parrafo_0134": "¿Qué es un negocio de comercio electrónico?",
  "parrafo_0135": "Un negocio de comercio electrónico es una empresa que genera ingresos gracias a la venta de productos o servicios por Internet, o usa Internet para buscar clientes potenciales. Por ejemplo, puede vender software, ropa y accesorios, artículos para el hogar o servicios de diseño web. Puedes gestionar un negocio de comercio electrónico desde un único sitio web o a través de varios canales en línea, como las redes sociales y correo electrónico.",
  "parrafo_0136": "Ventajas del comercio electrónico",
  "parrafo_0137": "Desde la comodidad de comprar desde casa hasta la amplia variedad de productos disponibles, las ventajas del ecommerce son innegables. En esta sección, exploraremos en detalle cómo el comercio electrónico ha transformado la experiencia de compra y ha brindado beneficios tanto a empresas como a consumidores.",
  "parrafo_0137_1": "1. Conveniencia y accesibilidad: Una de las ventajas más evidentes del comercio electrónico es la conveniencia que ofrece a los consumidores. Con solo unos clics, los usuarios pueden acceder a una amplia gama de productos y servicios desde la comodidad de sus hogares o dispositivos móviles. Esta accesibilidad elimina las restricciones geográficas y horarias, permitiendo que las transacciones se realicen en cualquier momento y lugar.",
  "parrafo_0137_2": "2. Escalabilidad y expansión: El ecommerce proporciona a las empresas la capacidad de expandir su alcance y crecer de manera escalable sin la necesidad de invertir en costosas infraestructuras físicas. A través de plataformas en línea, las empresas pueden llegar a un público global, superando las limitaciones geográficas y maximizando su potencial de crecimiento.",
  "parrafo_0137_3": "3. Personalización y segmentación: La capacidad de personalizar la experiencia del cliente es una de las principales ventajas del comercio electrónico. Las empresas pueden utilizar datos de comportamiento y preferencias para ofrecer recomendaciones y promociones personalizadas, lo que aumenta la relevancia y la efectividad de sus estrategias de marketing.",
  "parrafo_0137_4": "4. Eficiencia operativa: El comercio electrónico permite a las empresas automatizar procesos y reducir costos operativos. Desde la gestión de inventario hasta el procesamiento de pagos, la automatización de tareas rutinarias agiliza las operaciones comerciales y mejora la eficiencia en general.",
  "parrafo_0137_5": "5. Mayor alcance geográfico: A diferencia de las tiendas físicas, que están limitadas por su ubicación geográfica, el comercio electrónico ofrece a las empresas la oportunidad de llegar a clientes en todo el mundo. Esta capacidad de alcanzar nuevos mercados amplía el potencial de crecimiento y aumenta la diversificación de ingresos.",
  "parrafo_0137_6": "6. Análisis de datos para mejorar la experiencia del cliente: El comercio electrónico proporciona una gran cantidad de datos sobre el comportamiento y las preferencias de los clientes. Las empresas pueden utilizar análisis de datos para comprender mejor a su audiencia, identificar tendencias de compra y mejorar continuamente la experiencia del cliente.",
  "parrafo_0138": "Desventajas del comercio electrónico",
  "parrafo_0139": "A pesar de sus numerosas ventajas, el comercio electrónico también enfrenta una serie de desafíos que deben abordarse. Desde preocupaciones sobre seguridad hasta la falta de contacto humano, estas desventajas plantean interrogantes sobre el comercio electrónico.",
  "parrafo_0139_1": "1. Falta de contacto humano: A diferencia de las transacciones en persona, el comercio electrónico carece de la interacción humana directa entre vendedor y cliente. Esta falta de contacto puede dificultar la construcción de relaciones sólidas con los clientes y limitar la capacidad de proporcionar un servicio personalizado.",
  "parrafo_0139_2": "2. Preocupaciones sobre seguridad: Con el aumento de las transacciones en línea, también aumentan las preocupaciones sobre la seguridad y la privacidad de los datos. Los consumidores temen el robo de información personal y financiera, lo que puede afectar su confianza en las plataformas de comercio electrónico y disminuir la propensión a comprar en línea.",
  "parrafo_0139_3": "3. Competencia intensa: El comercio electrónico ha democratizado el acceso al mercado, lo que significa que las barreras de entrada son más bajas que nunca. Esto ha llevado a una saturación del mercado y una competencia feroz entre empresas, lo que dificulta que las empresas se destaquen y capturen la atención de los consumidores.",
  "parrafo_0139_4": "4. Costos de envío y devoluciones: A pesar de la conveniencia, los costos de envío y devoluciones pueden disuadir a los consumidores de realizar compras en línea. Los altos costos de envío y las políticas de devolución complicadas pueden afectar la satisfacción del cliente y disminuir las tasas de conversión.",
  "parrafo_0139_5": "5. Dependencia de la conectividad: El comercio electrónico depende en gran medida de la conectividad a Internet, lo que puede ser un desafío en áreas con infraestructura limitada o conexiones inestables. La falta de acceso confiable a Internet puede limitar el alcance de las empresas y afectar negativamente la experiencia del cliente.",
  "parrafo_0140": "Diferencia entre comercio y negocio electrónico",
  "parrafo_0141": "Negocio electrónico se refiere a las transacciones y procesos habilitados digitalmente dentro de una organización, involucrando los sistemas de información bajo el control de las organizaciones. Adicionalmente, el negocio electrónico no incluye transacciones comerciales que involucren un intercambio de valor a través de los límites de la organización.",
  "parrafo_0142": "Por ejemplo, el mecanismo de control de inventario en línea de una organización es un componente del negocio electrónico, pero tales procesos internos no generan directamente ingresos a la organización (Laudon y Guercio Traver, 2017).",
  "parrafo_0143": "De acuerdo con esto, el comercio electrónico esta constituido por transacciones comerciales que se realizan a través de Internet, mientras que el negocio electrónico utiliza las tecnologías de información y los sistemas de información, procurando mejorar procesos y transacciones dentro de las organizaciones. Sin embargo, cabe destacar que tanto para el comercio como para el negocio electrónico la infraestructura tecnológica de una organización es fundamental.",
  "parrafo_0144": "Características únicas del comercio electrónico",
  "parrafo_0145": "UBIQUIDAD. ",
  "parrafo_0145_1": "Hace referencia a que el comercio electrónico esta disponible en cualquier lugar y a cualquier hora del día, ya que permite comprar desde un computador, un dispositivo móvil, en la casa, en el carro, o en el lugar en que se encuentre el consumidor. El resultado de esto es un marketspace (espacio del mercado).",
  "parrafo_0146": "Esto es, se traspasan los límites tradicionales del espacio y del tiempo. Por tanto, la ubiquidad reduce los costos en las transacciones y la energía cognitiva (Laudon y Guercio Traver, 2017).",
  "parrafo_0147": "ALCANCE GLOBAL ",
  "parrafo_0147_1": "La tecnología del comercio electrónico permite transacciones comerciales traspasando los límites regionales, nacionales y culturales. El tamaño potencial del mercado para el comercio electrónico es igual al tamaño de la población mundial en línea (Laudon y Guercio Traver, 2017).",
  "parrafo_0148": "ESTÁNDARES UNIVERSALES: ",
  "parrafo_0148_1": "Una característica llamativa del comercio electrónico es que los estándares técnicos de Internet y, por lo tanto, los estándares técnicos que utiliza el comercio electrónico son estándares universales, que son compartidos por todas las naciones alrededor del mundo, los cuales no tienen un costo, solo se deben cumplir. Por tanto, los costos de entrada al mercado son más bajos, igual que los costos de búsqueda. Esto, permite el descubrimiento de precios y externalidades de la red (Laudon y Guercio Traver, 2017).",
  "parrafo_0149": "RIQUEZA. ",
  "parrafo_0149_1": "El comercio electrónico tiene el potencial para ofrecer más riqueza en la información porque permiten la interactividad y ajustar el mensaje de acuerdo con las necesidades del usuario. Un ejemplo de esto es la figura de los asesores virtuales.",
  "parrafo_0149_2": "Adicionalmente, la riqueza habilita la venta de servicios y bienes más complejos, que anteriormente exigían un contacto presencial (como el caso de los servicios financieros y turísticos, por ejemplo) (Laudon y Guercio Traver, 2017).",
  "parrafo_0150": "INTERACTIVIDAD. ",
  "parrafo_0150_1": "Los sitios ofrecen a consumidores espacios como foros y uso de redes sociales con la función de compartir experiencias con los servicios y productos ofertados. Es el caso de los botones de Me gusta y Compartir, que proporcionan a los consumidores la posibilidad de interactuar con el negocio y otros consumidores (Laudon y Guercio Traver, 2017).",
  "parrafo_0151": "PERSONALIZACIÓN. ",
  "parrafo_0151_1": "En el comercio electrónico, la personalización se puede ver desde dos perspectivas. La primera es la focalización de los mensajes de mercadeo acorde a las necesidades, intereses y compras anteriores de los consumidores. La segunda perspectiva es la posibilidad que tiene el consumidor de personalizar el producto o el servicio basado en las preferencias del mismo (Laudon y Guercio Traver, 2017).",
  "parrafo_0152": "TECNOLOGÍA SOCIAL ",
  "parrafo_0152_1": "El comercio electrónico permite a los usuarios crear y compartir contenido con la comunidad del web. Usando estas formas de comunicación, los usuarios son capaces de crear nuevas redes sociales y fortalecer las existentes (Laudon y Guercio Traver, 2017).",
  "parrafo_0152_2": "Estos espacios benefician a las organizaciones, pues permiten la interacción entre esta y los consumidores, conociendo sus opiniones y sugerencias, que luego pueden ser utilizados por la organización para mejorar, innovar productos, servicios, entre otros.",
  "parrafo_0153": "Tipos de comercio electrónico",
  "parrafo_0154": "El comercio electrónico puede tomar muchas formas dependiendo el grado de digitalización del producto, el proceso de compra/venta y la entrega. Cuando el producto, el proceso de compra/venta y la entrega es digital se habla de comercio electrónico puro (Turban y Volonino, 2010). Un ejemplo de comercio electrónico puro sería el comprar un libro electrónico, que se paga de manera electrónica y se genera un enlace de descarga.",
  "parrafo_0155": "El comercio electrónico parcial es cuando el producto o el proceso de compra/venta o la entrega no son digitales. Por ejemplo, cuando se compra una camisa en una tienda electrónica, se paga a través de medios digitales y la entrega es a través de una empresa de transporte. Este es un claro ejemplo que ilustra que no todo el proceso es netamente digital.",

  "_comment_13": "1.5.php",
  "parrafo_0156": "El comercio Electrónico ha creado nuevas formas de hacer negocios, se han re diseñado las relaciones comerciales con los clientes y los mecanismos de intercambio y han impactado el ambiente regional, nacional y global. Las oportunidades primarias de generar negocios vía Internet son:",
  "parrafo_0157": "Se ocupa el espacio en la red para compartir información El sistema no es lucrativo; en esencia no se vende ningún producto.",
  "parrafo_0158": "OPORTUNIDADES:",
  "parrafo_0158_1": "Internet es un canal de comunicación",
  "parrafo_0158_2": "No tiene costo editorial al colgar una información",
  "parrafo_0158_3": "No tiene costo de distribución",
  "parrafo_0158_4": "Tiene audiencia pre activa, global y bien informada",
  "parrafo_0158_5": "Es interactivo",
  "parrafo_0158_6": "Es accesible globalmente de forma continua.",
  "parrafo_0159": "RIESGOS:",
  "parrafo_0160": "Las empresas que no comprendan el fenómeno de internet serán devoradas por sus competidores o sustitutos más despiertos como medio comercial web presenta las siguientes deficiencias derivadas tanto de su tecnología como su naturaleza interactiva.",
  "parrafo_0161": "Fraude con tarjetas de crédito. ",
  "parrafo_0161_1": "En línea las transacciones con tarjeta de crédito se clasifican como tarjeta no presente por los emisores de tarjetas de crédito.",
  "parrafo_0162": "Esto implica que si un tarjetahabiente presenta una disputa alegando no haber recibido un artículo, el propietario del negocio es responsable de reembolsar los fondos, incluso si el artículo ya ha sido enviado. En contraste, los comerciantes de tiendas físicas requieren la firma del recibo y rara vez enfrentan acusaciones de cargos fraudulentos. La venta en línea conlleva el riesgo de tener que cubrir pedidos fraudulentos.",
  "parrafo_0163": "El Comercio Electrónico:",
  "parrafo_0163_1": "Ha generado nuevas maneras de hacer negocios.",
  "parrafo_0163_2": "Ha transformado las relaciones comerciales con los clientes y los métodos de intercambio.",
  "parrafo_0163_3": "Ha influido en el entorno regional, nacional y global.",
  "parrafo_0164": "Beneficio: Es más sencillo localizar y acceder a los clientes. Pocas empresas ofrecen productos que atraigan a todos. La mayoría de los productos están orientados a un mercado específico, como adolescentes, madres primerizas o profesionales de la salud. En particular, los mercados especializados, como aquellos que consumen solo alimentos crudos, se conocen como nichos de mercado.",
  "parrafo_0165": "Realizar marketing en un mercado específico puede ser desafiante y a menudo se dirige a un gran volumen de personas con la esperanza de captar el interés de algunos compradores.",

  "_comment_14": "1.6.php",
  "parrafo_0166": "Los elementos clave en el diseño de sitios web exitosos abarcan la navegación, la identidad visual, la llamada a la acción y la optimización para dispositivos móviles.",
  "parrafo_0167": "Navegación",
  "parrafo_0167_1": "La navegación debe ser sencilla y fácil de usar.",
  "parrafo_0167_2": "Los sitios más grandes deben contar con una navegación clara, organizada por categorías.",
  "parrafo_0168": "Identidad visual.",
  "parrafo_0168_1": "La identidad visual abarca los colores, tipografías y logotipos de la marca.",
  "parrafo_0168_2": "La paleta de colores debe evocar emociones y establecer una atmósfera coherente.",
  "parrafo_0169": "Llamada a la acción",
  "parrafo_0169_1": "Los botones de llamada a la acción (CTA) dirigen a los visitantes a realizar acciones específicas.",
  "parrafo_0170": "Optimización para dispositivos móviles",
  "parrafo_0170_1": "El sitio debe ser compatible con todos los tamaños de pantalla.",
  "parrafo_0170_2": "El diseño adaptable o responsiva asegura una experiencia óptima en todos los dispositivos.",
  "parrafo_0171": "Otros elementos esenciales",
  "parrafo_0171_1": "Contenido de alta calidad",
  "parrafo_0171_2": "Buen rendimiento",
  "parrafo_0171_3": "Alta seguridad",
  "parrafo_0171_4": "Información relevante sobre el negocio",
  "parrafo_0171_5": "Datos de contacto",
  "parrafo_0171_6": "Presencia en redes sociales",
  "parrafo_0171_7": "Alojamiento web confiable",
  "parrafo_0172": "DreamHost afirma que el diseño web es una forma de arte, lo que permite tomar riesgos calculados y reversibles.",
  "parrafo_0173": "En el contexto digital actual, contar con elementos clave en el diseño de sitios web exitosos es esencial para cualquier empresa o profesional que desee destacar en línea. Un sitio web ya no es un lujo, sino una necesidad, ya que genera confianza, seguridad y visibilidad tanto para la marca como para los usuarios.",
  "parrafo_0174": "Cuando deseamos adquirir un producto o servicio, los compradores suelen realizar una investigación inicial en internet, lo que facilita el acceso a información de primera mano a través de nuestro sitio web.",
  "parrafo_0175": "Sin embargo, surge la pregunta: ¿cuáles son los elementos esenciales de un diseño web exitoso que sea seguro y que contribuya a comunicar y alcanzar los objetivos deseados? En este blog, nos adentraremos en el fascinante mundo del diseño web efectivo y exploraremos consejos, herramientas y plataformas que te ayudarán a incorporar los elementos clave para un sitio web exitoso.",

  "_comment_15": "1.7.php",
  "parrafo_0176": "1. OCUSING (11/FEB/2025) Modelos de negocios digitales: En qué consisten y tipos ",
  "parrafo_0176_hyp": "https://www.docusign.com/es-mx/blog/modelos-de-negocios-digitales",
  "parrafo_0177": "2. Instituto Tecnológico de Matehuala (2025) Oportunidades y riesgos de los negocios en internet",
  "parrafo_0177_hyp": "https://fjmedina1095.wixsite.com/posicionamientoweb/oportunidades-y-riesgos-de-los-nego",
  "parrafo_0178": "3. Le, J. (18/marzo/2024) Top 7 Elementos Básicos del Diseño Web",
  "parrafo_0178_hyp": "https://www.dreamhost.com/blog/es/elementos-de-diseno-web/",
  "parrafo_0179": "4. Nuñez,E. Miranda, J. Cuadernos Latinoamericanos de Administración, 2020 vol. 16, núm. 30, pp. 1-14, El marketing digital como un elemento de apoyo estratégico a las organizaciones ",
  "parrafo_0179_hyp": "https://www.redalyc.org/journal/4096/409663283006/html/#redalyc_409663283006_ref50",
  "parrafo_0180": "5. Stanat, R. (24/ jun/ 2024) ¿Qué es la investigación de mercado en línea",
  "parrafo_0180_hyp": "https://www.sisinternational.com/es/investigacion-de-mercado-en-linea/",

  "_comment_16": "1.7.php",

  "_comment_19": "navbar.php",

  "perfil": "Perfil",
  "cerrar_sesion": "Cerrar Sesión",

  "_comment_18": "examen_u1.php",
  
  "U1P1": "¿Qué tipo de segmentación se basa en la ubicación geográfica de los consumidores?",
  "U1P1_R1": "Segmentación Demográfica",
  "U1P1_R2": "Segmentación Psicográfica",
  "U1P1_R3": "Segmentación Geográfica",
  "U1P1_R4": "Segmentación por comportamiento",

  "U1P2": "¿Cuál es el objetivo principal del marketing digital?",
  "U1P2_R1": "Conectar con clientes potenciales",
  "U1P2_R2": "Aumentar los costos de envío",
  "U1P2_R3": "Disminuir la competencia",
  "U1P2_R4": "Mejorar las políticas de devolución",

  "U1P3": "¿Qué tipo de consumidores utilizan plataformas sociales como primera fuente de información?",
  "U1P3_R1": "Consumidores Entusiastas",
  "U1P3_R2": "Consumidores de confianza",
  "U1P3_R3": "Consumidores adictos a la actualidad y noticias",
  "U1P3_R4": "Consumidores solicitantes",

  "U1P4": "¿Qué estrategia de marketing utiliza un único mensaje para todos los consumidores?",
  "U1P4_R1": "Marketing Diferenciado",
  "U1P4_R2": "Marketing Indiferenciado",
  "U1P4_R3": "Marketing Personalizado",
  "U1P4_R4": "Marketing Digital",

  "U1P5": "¿Qué forma de comercio electrónico permite a los consumidores vender a otros consumidores?",
  "U1P5_R1": "B2B",
  "U1P5_R2": "C2C",
  "U1P5_R3": "B2G",
  "U1P5_R4": "C2B",

  "U1P6": "¿Cuál es una de las ventajas del comercio electrónico mencionadas en el documento?",
  "U1P6_R1": "Aumenta la competencia",
  "U1P6_R2": "Reduce costos operativos",
  "U1P6_R3": "Limita el alcance geográfico",
  "U1P6_R4": "Complica la gestión de inventario",

  "U1P7": "Según Pressman (2005), ¿qué debe centrarse en el marketing?",
  "U1P7_R1": "En la competencia",
  "U1P7_R2": "En el cliente",
  "U1P7_R3": "En la tecnología",
  "U1P7_R4": "En la reducción de costos",

  "U1P8": "¿Qué tipo de investigación se ha vuelto popular entre las empresas de investigación de mercado debido al uso creciente de Internet?",
  "U1P8_R1": "Investigación cualitativa",
  "U1P8_R2": "Investigación en línea",
  "U1P8_R3": "Investigación de campo",
  "U1P8_R4": "Investigación de laboratorio",

  "U1P9": "¿Qué tipo de consumidores son aquellos que utilizan plataformas sociales como su principal fuente de información?",
  "U1P9_R1": "Consumidores de confianza",
  "U1P9_R2": "Consumidores adictos a la actualidad y noticias",
  "U1P9_R3": "Consumidores entusiastas",
  "U1P9_R4": "Consumidores solicitantes",

  "U1P10": "¿Cuál es una de las características del marketing digital según el documento?",
  "U1P10_R1": "No permite medir resultados",
  "U1P10_R2": "Se basa en tecnologías de internet",
  "U1P10_R3": "Es exclusivo para grandes empresas",
  "U1P10_R4": "No incluye la gestión de contenidos",
  
  "U1P11": "¿Qué permite la segmentación de mercado a las empresas según el documento?",
  "U1P11_R1": "Conocer a los consumidores",
  "U1P11_R2": "Aumentar los costos",
  "U1P11_R3": "Reducir la competencia",
  "U1P11_R4": "Limitar el acceso al mercado",

  "U1P12": "Según el documento, ¿qué ha democratizado el acceso al mercado?",
  "U1P12_R1": "Las barreras de entrada",
  "U1P12_R2": "El comercio electrónico",
  "U1P12_R3": "La segmentación de mercado",
  "U1P12_R4": "La investigación de mercados",

  "U1P13": "¿Qué tipo de marketing se menciona como esencial para construir la presencia de marca?",
  "U1P13_R1": "Marketing tradicional",
  "U1P13_R2": "Marketing digital",
  "U1P13_R3": "Marketing de guerrilla",
  "U1P13_R4": "Marketing de contenidos",
  
  "U1P14": "¿Qué tipo de consumidores son aquellos que confían en las plataformas sociales para obtener información?",
  "U1P14_R1": "Consumidores adictos a la actualidad y noticias",
  "U1P14_R2": "Consumidores entusiastas",
  "U1P14_R3": "Consumidores de confianza",
  "U1P14_R4": "Consumidores solicitantes",
  
  "U1P15": "¿Qué se requiere para llevar a cabo un análisis de las necesidades y deseos de los consumidores?",
  "U1P15_R1": "Un enfoque intuitivo",
  "U1P15_R2": "Un análisis meticuloso",
  "U1P15_R3": "Una estrategia de marketing agresiva",
  "U1P15_R4": "Un aumento en los costos"
}